"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 50026, \"word_counts\": \"{\\\"<start>\\\": 50026, \\\"some\\\": 2123, \\\"guys\\\": 86, \\\"playing\\\": 1275, \\\"in\\\": 15480, \\\"the\\\": 16475, \\\"water\\\": 1454, \\\"with\\\": 12988, \\\"a\\\": 82840, \\\"disc\\\": 35, \\\"<end>\\\": 50026, \\\"two\\\": 4147, \\\"men\\\": 888, \\\"frisbee\\\": 619, \\\"open\\\": 559, \\\"people\\\": 3589, \\\"on\\\": 18081, \\\"ocean\\\": 469, \\\"are\\\": 3475, \\\"having\\\": 100, \\\"fun\\\": 39, \\\"sunny\\\": 116, \\\"day\\\": 334, \\\"couple\\\": 987, \\\"of\\\": 17251, \\\"standing\\\": 3538, \\\"person\\\": 2179, \\\"walking\\\": 1272, \\\"sidewalk\\\": 367, \\\"colorful\\\": 231, \\\"umbrella\\\": 530, \\\"woman\\\": 2974, \\\"under\\\": 543, \\\"tall\\\": 421, \\\"tree\\\": 581, \\\"walks\\\": 129, \\\"down\\\": 2046, \\\"street\\\": 2694, \\\"an\\\": 4124, \\\"trees\\\": 612, \\\"and\\\": 11935, \\\"carrying\\\": 219, \\\"holding\\\": 2359, \\\"floor\\\": 377, \\\"area\\\": 709, \\\"various\\\": 241, \\\"trains\\\": 83, \\\"other\\\": 971, \\\"toys\\\": 47, \\\"play\\\": 145, \\\"yard\\\": 95, \\\"is\\\": 8319, \\\"full\\\": 362, \\\"grass\\\": 1112, \\\"miniature\\\": 17, \\\"boats\\\": 249, \\\"sitting\\\": 4428, \\\"table\\\": 2656, \\\"models\\\": 5, \\\"buildings\\\": 292, \\\"trucks\\\": 48, \\\"model\\\": 29, \\\"train\\\": 1498, \\\"display\\\": 299, \\\"featuring\\\": 30, \\\"harbor\\\": 32, \\\"scene\\\": 107, \\\"yellow\\\": 687, \\\"labrador\\\": 1, \\\"retriever\\\": 4, \\\"irish\\\": 1, \\\"setter\\\": 1, \\\"fenced\\\": 81, \\\"backyard\\\": 15, \\\"dogs\\\": 232, \\\"fetching\\\": 1, \\\"frisby\\\": 3, \\\"red\\\": 1433, \\\"right\\\\n\\\": 1, \\\"dog\\\": 1500, \\\"running\\\": 187, \\\"towards\\\": 136, \\\"gated\\\": 3, \\\"together\\\": 492, \\\"out\\\": 840, \\\"green\\\": 1055, \\\"car\\\": 596, \\\"covered\\\": 632, \\\"graffiti\\\": 87, \\\"next\\\": 3110, \\\"to\\\": 5841, \\\"building\\\": 952, \\\"large\\\": 2062, \\\"side\\\": 1024, \\\"it\\\": 2097, \\\"railroad\\\": 84, \\\"art\\\": 25, \\\"parked\\\": 1026, \\\"tracks\\\": 387, \\\"old\\\": 596, \\\"rail\\\": 83, \\\"tagged\\\": 9, \\\"spray\\\": 22, \\\"painted\\\": 107, \\\"smiling\\\": 239, \\\"onto\\\": 165, \\\"pizza\\\": 1232, \\\"box\\\": 251, \\\"patterned\\\": 11, \\\"dress\\\": 103, \\\"opening\\\": 24, \\\"kitchen\\\": 1094, \\\"passing\\\": 80, \\\"group\\\": 1851, \\\"at\\\": 3555, \\\"small\\\": 1694, \\\"sun\\\": 115, \\\"bright\\\": 118, \\\"sky\\\": 524, \\\"over\\\": 791, \\\"light\\\": 441, \\\"ride\\\": 115, \\\"motorcycle\\\": 586, \\\"through\\\": 761, \\\"intersection\\\": 168, \\\"suburban\\\": 4, \\\"setting\\\": 121, \\\"silhouette\\\": 6, \\\"scooter\\\": 51, \\\"its\\\": 497, \\\"driver\\\": 23, \\\"traveling\\\": 242, \\\"background\\\": 477, \\\"driving\\\": 325, \\\"past\\\": 122, \\\"lush\\\": 113, \\\"filled\\\": 581, \\\"forest\\\": 130, \\\"black\\\": 1578, \\\"white\\\": 3172, \\\"photo\\\": 469, \\\"station\\\": 315, \\\"older\\\": 162, \\\"platform\\\": 96, \\\"stopped\\\": 115, \\\"its'\\\": 1, \\\"doors\\\": 50, \\\"getting\\\": 250, \\\"man\\\": 6171, \\\"kneading\\\": 1, \\\"dough\\\": 18, \\\"top\\\": 1898, \\\"pan\\\": 145, \\\"hands\\\": 176, \\\"working\\\": 113, \\\"shaping\\\": 1, \\\"into\\\": 548, \\\"round\\\": 54, \\\"cook\\\": 15, \\\"kneads\\\": 1, \\\"shapes\\\": 11, \\\"for\\\": 939, \\\"there\\\": 1068, \\\"flattening\\\": 1, \\\"tray\\\": 181, \\\"wheat\\\": 3, \\\"flour\\\": 3, \\\"plate\\\": 1619, \\\"beautiful\\\": 103, \\\"women\\\": 380, \\\"hog\\\": 5, \\\"stick\\\": 27, \\\"young\\\": 1431, \\\"has\\\": 1273, \\\"hot\\\": 241, \\\"up\\\": 1789, \\\"her\\\": 924, \\\"face\\\": 196, \\\"pose\\\": 65, \\\"camera\\\": 272, \\\"while\\\": 1244, \\\"very\\\": 615, \\\"good\\\": 25, \\\"looking\\\": 1003, \\\"girls\\\": 143, \\\"one\\\": 730, \\\"wearing\\\": 885, \\\"shirt\\\": 459, \\\"tie\\\": 400, \\\"tinted\\\": 3, \\\"eye\\\": 26, \\\"glasses\\\": 283, \\\"dark\\\": 164, \\\"putting\\\": 72, \\\"neck\\\": 89, \\\"sunglasses\\\": 50, \\\"phrase\\\": 1, \\\"this\\\": 576, \\\"my\\\": 5, \\\"business\\\": 59, \\\"written\\\": 26, \\\"adjusts\\\": 4, \\\"his\\\": 1612, \\\"as\\\": 646, \\\"subject\\\": 1, \\\"graphic\\\": 4, \\\"looks\\\": 242, \\\"adjusting\\\": 10, \\\"knot\\\": 4, \\\"sheep\\\": 481, \\\"relaxing\\\": 34, \\\"it's\\\": 218, \\\"eyes\\\": 52, \\\"baby\\\": 408, \\\"lamb\\\": 21, \\\"grassy\\\": 345, \\\"field\\\": 1775, \\\"lying\\\": 180, \\\"laying\\\": 783, \\\"boy\\\": 901, \\\"waiting\\\": 216, \\\"sell\\\": 1, \\\"bananas\\\": 331, \\\"banana\\\": 259, \\\"stand\\\": 414, \\\"fruit\\\": 281, \\\"hanging\\\": 243, \\\"overhead\\\": 42, \\\"amounts\\\": 2, \\\"from\\\": 791, \\\"stall\\\": 60, \\\"asian\\\": 63, \\\"surrounded\\\": 141, \\\"by\\\": 1420, \\\"hundreds\\\": 5, \\\"i\\\": 43, \\\"am\\\": 19, \\\"unable\\\": 14, \\\"see\\\": 55, \\\"image\\\": 300, \\\"above\\\": 310, \\\"cat\\\": 1269, \\\"toilet\\\": 866, \\\"edge\\\": 100, \\\"seat\\\": 128, \\\"siting\\\": 25, \\\"bath\\\": 98, \\\"room\\\": 1565, \\\"brown\\\": 739, \\\"sits\\\": 781, \\\"chicken\\\": 79, \\\"bread\\\": 178, \\\"salad\\\": 117, \\\"restaurant\\\": 193, \\\"square\\\": 64, \\\"food\\\": 1160, \\\"dining\\\": 137, \\\"delicious\\\": 30, \\\"lemon\\\": 16, \\\"garnish\\\": 5, \\\"meat\\\": 212, \\\"vegetables\\\": 347, \\\"wedge\\\": 11, \\\"nintendo\\\": 85, \\\"wii\\\": 291, \\\"controller\\\": 108, \\\"controllers\\\": 51, \\\"video\\\": 195, \\\"games\\\": 47, \\\"smile\\\": 30, \\\"hold\\\": 53, \\\"stands\\\": 443, \\\"remotes\\\": 28, \\\"their\\\": 702, \\\"baseball\\\": 1396, \\\"pitcher\\\": 86, \\\"pitching\\\": 28, \\\"professional\\\": 68, \\\"player\\\": 787, \\\"releasing\\\": 7, \\\"pitched\\\": 11, \\\"ball\\\": 953, \\\"uses\\\": 44, \\\"energy\\\": 3, \\\"make\\\": 54, \\\"fast\\\": 25, \\\"pitch\\\": 85, \\\"prepares\\\": 63, \\\"game\\\": 778, \\\"throwing\\\": 142, \\\"pouring\\\": 34, \\\"glass\\\": 393, \\\"wine\\\": 253, \\\"near\\\": 1686, \\\"bottle\\\": 167, \\\"lady\\\": 225, \\\"champagne\\\": 1, \\\"waits\\\": 36, \\\"waitress\\\": 3, \\\"apron\\\": 22, \\\"refrigerator\\\": 268, \\\"freezer\\\": 22, \\\"door\\\": 239, \\\"blue\\\": 1095, \\\"walled\\\": 9, \\\"fridge\\\": 62, \\\"house\\\": 211, \\\"walls\\\": 112, \\\"cabinets\\\": 155, \\\"corner\\\": 297, \\\"conversing\\\": 6, \\\"talk\\\": 18, \\\"lunch\\\": 39, \\\"city\\\": 899, \\\"many\\\": 591, \\\"tables\\\": 81, \\\"eating\\\": 681, \\\"covering\\\": 23, \\\"outside\\\": 636, \\\"individuals\\\": 19, \\\"meal\\\": 149, \\\"air\\\": 667, \\\"during\\\": 285, \\\"different\\\": 445, \\\"cow\\\": 253, \\\"perched\\\": 99, \\\"rather\\\": 9, \\\"steep\\\": 37, \\\"hill\\\": 363, \\\"precarious\\\": 1, \\\"position\\\": 28, \\\"high\\\": 178, \\\"bull\\\": 20, \\\"really\\\": 15, \\\"pretty\\\": 98, \\\"mountain\\\": 288, \\\"pair\\\": 291, \\\"mannequins\\\": 2, \\\"come\\\": 15, \\\"clock\\\": 844, \\\"tower\\\": 391, \\\"ornate\\\": 36, \\\"seafoam\\\": 2, \\\"brick\\\": 198, \\\"mounted\\\": 79, \\\"birds\\\": 288, \\\"beach\\\": 962, \\\"body\\\": 232, \\\"vultures\\\": 1, \\\"ground\\\": 417, \\\"sandwich\\\": 399, \\\"turkey\\\": 14, \\\"bun\\\": 48, \\\"lettuce\\\": 36, \\\"tomato\\\": 36, \\\"covers\\\": 16, \\\"most\\\": 10, \\\"close\\\": 646, \\\"card\\\": 21, \\\"board\\\": 720, \\\"bus\\\": 1252, \\\"paper\\\": 190, \\\"van\\\": 54, \\\"counter\\\": 454, \\\"toy\\\": 135, \\\"designed\\\": 24, \\\"like\\\": 239, \\\"cardboard\\\": 22, \\\"animal\\\": 169, \\\"pale\\\": 8, \\\"drinks\\\": 79, \\\"bucket\\\": 24, \\\"market\\\": 107, \\\"that's\\\": 21, \\\"steer\\\": 5, \\\"orchestra\\\": 2, \\\"leader\\\": 1, \\\"conducting\\\": 2, \\\"stone\\\": 112, \\\"cathedral\\\": 16, \\\"pipe\\\": 31, \\\"organs\\\": 1, \\\"choir\\\": 4, \\\"church\\\": 62, \\\"singing\\\": 6, \\\"auditorium\\\": 3, \\\"practicing\\\": 29, \\\"organ\\\": 2, \\\"pipes\\\": 21, \\\"wall\\\": 589, \\\"nearby\\\": 77, \\\"tv\\\": 274, \\\"monitor\\\": 134, \\\"electronic\\\": 36, \\\"devices\\\": 19, \\\"free\\\": 7, \\\"dvd\\\": 7, \\\"vcr\\\": 2, \\\"sign\\\": 1237, \\\"television\\\": 284, \\\"below\\\": 83, \\\"living\\\": 635, \\\"furniture\\\": 106, \\\"coffee\\\": 199, \\\"couches\\\": 72, \\\"couch\\\": 475, \\\"crate\\\": 10, \\\"coach\\\": 20, \\\"giraffe\\\": 651, \\\"along\\\": 337, \\\"road\\\": 846, \\\"view\\\": 463, \\\"drivers\\\": 13, \\\"please\\\": 2, \\\"watch\\\": 110, \\\"crossing\\\": 160, \\\"giraffes\\\": 397, \\\"leaping\\\": 15, \\\"tennis\\\": 1596, \\\"racquet\\\": 171, \\\"hit\\\": 217, \\\"taking\\\": 350, \\\"swing\\\": 139, \\\"guy\\\": 244, \\\"wimbeldon\\\": 1, \\\"front\\\": 1668, \\\"crowd\\\": 220, \\\"jumping\\\": 248, \\\"racket\\\": 320, \\\"pro\\\": 3, \\\"ready\\\": 364, \\\"eyed\\\": 5, \\\"cut\\\": 210, \\\"half\\\": 159, \\\"bib\\\": 4, \\\"big\\\": 464, \\\"pickle\\\": 18, \\\"child\\\": 461, \\\"eats\\\": 64, \\\"horse\\\": 760, \\\"around\\\": 720, \\\"stops\\\": 25, \\\"eat\\\": 112, \\\"back\\\": 476, \\\"beside\\\": 312, \\\"rear\\\": 33, \\\"grazes\\\": 9, \\\"concrete\\\": 78, \\\"path\\\": 92, \\\"palm\\\": 38, \\\"vase\\\": 414, \\\"flowers\\\": 433, \\\"flower\\\": 124, \\\"several\\\": 799, \\\"mugs\\\": 6, \\\"still\\\": 46, \\\"life\\\": 31, \\\"cups\\\": 48, \\\"orange\\\": 405, \\\"cup\\\": 191, \\\"mug\\\": 36, \\\"computer\\\": 675, \\\"desk\\\": 615, \\\"keyboard\\\": 198, \\\"papers\\\": 29, \\\"bottles\\\": 72, \\\"laptop\\\": 817, \\\"that\\\": 2397, \\\"things\\\": 52, \\\"silver\\\": 143, \\\"atop\\\": 68, \\\"pieces\\\": 107, \\\"paperwork\\\": 1, \\\"screen\\\": 180, \\\"cars\\\": 371, \\\"stoplight\\\": 19, \\\"night\\\": 216, \\\"lights\\\": 208, \\\"bunch\\\": 444, \\\"vehicles\\\": 67, \\\"traffic\\\": 414, \\\"time\\\": 110, \\\"lots\\\": 237, \\\"busy\\\": 180, \\\"lot\\\": 369, \\\"horses\\\": 360, \\\"gray\\\": 139, \\\"animals\\\": 253, \\\"camouflaging\\\": 1, \\\"behind\\\": 537, \\\"them\\\": 301, \\\"winter\\\": 47, \\\"sanding\\\": 6, \\\"among\\\": 60, \\\"wooded\\\": 53, \\\"three\\\": 921, \\\"cows\\\": 293, \\\"without\\\": 19, \\\"leaves\\\": 115, \\\"surfboard\\\": 482, \\\"surf\\\": 227, \\\"streets\\\": 33, \\\"herself\\\": 15, \\\"bat\\\": 515, \\\"runs\\\": 23, \\\"base\\\": 94, \\\"helmet\\\": 103, \\\"first\\\": 31, \\\"little\\\": 553, \\\"bases\\\": 3, \\\"bicycle\\\": 188, \\\"riding\\\": 1461, \\\"bike\\\": 311, \\\"basket\\\": 119, \\\"elderly\\\": 37, \\\"surfer\\\": 186, \\\"surfing\\\": 175, \\\"waves\\\": 129, \\\"wave\\\": 413, \\\"wet\\\": 85, \\\"suit\\\": 267, \\\"surfboarding\\\": 4, \\\"rides\\\": 153, \\\"new\\\": 63, \\\"medium\\\": 10, \\\"sized\\\": 43, \\\"windows\\\": 87, \\\"curtain\\\": 52, \\\"curtains\\\": 42, \\\"stuffed\\\": 356, \\\"teddy\\\": 514, \\\"bears\\\": 245, \\\"bed\\\": 1036, \\\"topped\\\": 229, \\\"picture\\\": 704, \\\"female\\\": 99, \\\"child's\\\": 21, \\\"stuff\\\": 47, \\\"pillows\\\": 82, \\\"blankets\\\": 34, \\\"plates\\\": 198, \\\"sliced\\\": 63, \\\"pizzas\\\": 76, \\\"pans\\\": 29, \\\"whole\\\": 25, \\\"missing\\\": 25, \\\"slices\\\": 100, \\\"wooden\\\": 823, \\\"beer\\\": 81, \\\"inside\\\": 502, \\\"clouds\\\": 52, \\\"shot\\\": 117, \\\"reads\\\": 46, \\\"masendogade\\\": 1, \\\"labeled\\\": 5, \\\"masnedogade\\\": 2, \\\"foreign\\\": 22, \\\"language\\\": 13, \\\"word\\\": 14, \\\"pole\\\": 284, \\\"bush\\\": 41, \\\"words\\\": 15, \\\"'masnedogade'\\\": 1, \\\"embedded\\\": 5, \\\"smiles\\\": 53, \\\"meatball\\\": 10, \\\"gravy\\\": 6, \\\"bowl\\\": 482, \\\"meatballs\\\": 2, \\\"balls\\\": 22, \\\"wrapped\\\": 49, \\\"wax\\\": 11, \\\"sauce\\\": 106, \\\"sandwiches\\\": 105, \\\"trays\\\": 28, \\\"items\\\": 187, \\\"plastic\\\": 106, \\\"stacks\\\": 13, \\\"pastries\\\": 52, \\\"line\\\": 183, \\\"window\\\": 602, \\\"sale\\\": 42, \\\"domes\\\": 1, \\\"donuts\\\": 165, \\\"rolls\\\": 30, \\\"cases\\\": 23, \\\"slice\\\": 186, \\\"darkened\\\": 6, \\\"arcade\\\": 2, \\\"bite\\\": 53, \\\"piece\\\": 331, \\\"mouth\\\": 161, \\\"geese\\\": 9, \\\"pond\\\": 50, \\\"ducks\\\": 30, \\\"away\\\": 69, \\\"land\\\": 58, \\\"shaded\\\": 5, \\\"plant\\\": 118, \\\"wings\\\": 17, \\\"extended\\\": 14, \\\"empty\\\": 251, \\\"chair\\\": 471, \\\"lake\\\": 139, \\\"closed\\\": 40, \\\"shore\\\": 114, \\\"cahir\\\": 1, \\\"folded\\\": 20, \\\"folding\\\": 12, \\\"furled\\\": 1, \\\"skateboarder\\\": 177, \\\"going\\\": 241, \\\"cement\\\": 59, \\\"skateboarding\\\": 88, \\\"skate\\\": 276, \\\"park\\\": 547, \\\"skating\\\": 48, \\\"against\\\": 242, \\\"ramp\\\": 141, \\\"writing\\\": 31, \\\"posing\\\": 228, \\\"friends\\\": 44, \\\"ladies\\\": 34, \\\"each\\\": 545, \\\"made\\\": 189, \\\"bricks\\\": 8, \\\"elegant\\\": 16, \\\"huge\\\": 68, \\\"castle\\\": 9, \\\"unusual\\\": 11, \\\"device\\\": 23, \\\"closet\\\": 10, \\\"rug\\\": 50, \\\"between\\\": 155, \\\"bedroom\\\": 209, \\\"painting\\\": 54, \\\"gravel\\\": 31, \\\"aa\\\": 2, \\\"stop\\\": 588, \\\"highway\\\": 40, \\\"flowered\\\": 6, \\\"bushes\\\": 64, \\\"bridge\\\": 143, \\\"number\\\": 158, \\\"colored\\\": 151, \\\"shirts\\\": 40, \\\"trying\\\": 126, \\\"block\\\": 33, \\\"throw\\\": 59, \\\"tries\\\": 21, \\\"intercept\\\": 2, \\\"thrown\\\": 9, \\\"future\\\": 1, \\\"dancers\\\": 2, \\\"might\\\": 4, \\\"use\\\": 34, \\\"umbrellas\\\": 238, \\\"routine\\\": 1, \\\"sit\\\": 344, \\\"parasols\\\": 2, \\\"kids\\\": 147, \\\"triple\\\": 7, \\\"layer\\\": 17, \\\"cake\\\": 719, \\\"single\\\": 106, \\\"tier\\\": 10, \\\"platter\\\": 33, \\\"roses\\\": 24, \\\"bouquet\\\": 20, \\\"wedding\\\": 52, \\\"icing\\\": 32, \\\"seated\\\": 57, \\\"displayed\\\": 132, \\\"unique\\\": 14, \\\"niche\\\": 2, \\\"incredible\\\": 3, \\\"\\\\n\\\": 128, \\\"multi\\\": 28, \\\"upon\\\": 12, \\\"gold\\\": 44, \\\"tan\\\": 49, \\\"flowering\\\": 6, \\\"decorated\\\": 119, \\\"case\\\": 80, \\\"catch\\\": 88, \\\"object\\\": 55, \\\"head\\\": 323, \\\"if\\\": 28, \\\"reaching\\\": 54, \\\"arm\\\": 66, \\\"reaches\\\": 23, \\\"using\\\": 247, \\\"right\\\": 78, \\\"hand\\\": 380, \\\"leaps\\\": 12, \\\"peel\\\": 19, \\\"tile\\\": 65, \\\"feet\\\": 86, \\\"someone\\\": 184, \\\"bookshelf\\\": 21, \\\"surprised\\\": 8, \\\"bookcase\\\": 13, \\\"staring\\\": 63, \\\"soccer\\\": 261, \\\"kid\\\": 135, \\\"kicking\\\": 27, \\\"cones\\\": 33, \\\"boys\\\": 121, \\\"doing\\\": 263, \\\"cone\\\": 15, \\\"drills\\\": 1, \\\"talking\\\": 223, \\\"laughing\\\": 34, \\\"public\\\": 112, \\\"bench\\\": 672, \\\"bottom\\\": 46, \\\"escalator\\\": 6, \\\"suitcase\\\": 176, \\\"bag\\\": 151, \\\"meeting\\\": 15, \\\"airport\\\": 260, \\\"luggage\\\": 293, \\\"arrangement\\\": 23, \\\"fruits\\\": 141, \\\"piles\\\": 15, \\\"tending\\\": 8, \\\"variety\\\": 101, \\\"factory\\\": 4, \\\"hat\\\": 286, \\\"farmer's\\\": 3, \\\"passenger\\\": 173, \\\"truck\\\": 656, \\\"shotgun\\\": 2, \\\"owner\\\": 18, \\\"wheel\\\": 42, \\\"track\\\": 233, \\\"nice\\\": 96, \\\"being\\\": 400, \\\"daisies\\\": 5, \\\"albeit\\\": 1, \\\"wilting\\\": 2, \\\"minimal\\\": 5, \\\"bordered\\\": 5, \\\"flying\\\": 876, \\\"airborne\\\": 9, \\\"vertical\\\": 3, \\\"microwave\\\": 175, \\\"lower\\\": 11, \\\"shelf\\\": 110, \\\"containing\\\": 81, \\\"toaster\\\": 27, \\\"oven\\\": 234, \\\"ovens\\\": 5, \\\"set\\\": 238, \\\"all\\\": 208, \\\"adult\\\": 147, \\\"popular\\\": 4, \\\"frisee\\\": 1, \\\"crowded\\\": 61, \\\"version\\\": 2, \\\"another\\\": 450, \\\"persons\\\": 38, \\\"he\\\": 168, \\\"leans\\\": 25, \\\"grab\\\": 6, \\\"foods\\\": 67, \\\"sushi\\\": 19, \\\"chopsticks\\\": 11, \\\"kinds\\\": 52, \\\"dipping\\\": 17, \\\"rest\\\": 44, \\\"raw\\\": 11, \\\"fish\\\": 45, \\\"dinner\\\": 96, \\\"respected\\\": 1, \\\"kits\\\": 6, \\\"kites\\\": 285, \\\"players\\\": 237, \\\"doubles\\\": 24, \\\"match\\\": 89, \\\"dressed\\\": 203, \\\"packed\\\": 34, \\\"team\\\": 48, \\\"mates\\\": 2, \\\"win\\\": 6, \\\"court\\\": 504, \\\"giant\\\": 58, \\\"watching\\\": 260, \\\"puppy\\\": 26, \\\"lawn\\\": 52, \\\"apples\\\": 129, \\\"god\\\": 1, \\\"bushel\\\": 3, \\\"band\\\": 12, \\\"costumes\\\": 18, \\\"sharing\\\": 23, \\\"information\\\": 12, \\\"cell\\\": 423, \\\"phones\\\": 54, \\\"instruments\\\": 6, \\\"have\\\": 130, \\\"conversation\\\": 16, \\\"musicians\\\": 2, \\\"look\\\": 180, \\\"fire\\\": 588, \\\"hydrant\\\": 488, \\\"pavement\\\": 40, \\\"possibly\\\": 4, \\\"school\\\": 46, \\\"middle\\\": 363, \\\"placed\\\": 93, \\\"four\\\": 330, \\\"story\\\": 21, \\\"wide\\\": 38, \\\"taken\\\": 76, \\\"earring\\\": 1, \\\"ear\\\": 30, \\\"leaning\\\": 162, \\\"railing\\\": 28, \\\"fly\\\": 71, \\\"overlooking\\\": 36, \\\"flown\\\": 31, \\\"delivery\\\": 18, \\\"metal\\\": 211, \\\"contraption\\\": 6, \\\"travels\\\": 24, \\\"staging\\\": 2, \\\"stage\\\": 18, \\\"built\\\": 34, \\\"drives\\\": 52, \\\"home\\\": 201, \\\"umpire\\\": 45, \\\"calls\\\": 2, \\\"strike\\\": 9, \\\"batter\\\": 134, \\\"dirt\\\": 385, \\\"signaling\\\": 2, \\\"should\\\": 5, \\\"be\\\": 236, \\\"interrupted\\\": 1, \\\"sharpening\\\": 3, \\\"scissors\\\": 250, \\\"grinder\\\": 3, \\\"machine\\\": 44, \\\"electric\\\": 44, \\\"circular\\\": 22, \\\"sharpener\\\": 3, \\\"blurred\\\": 10, \\\"foot\\\": 58, \\\"cap\\\": 35, \\\"turning\\\": 36, \\\"slanted\\\": 5, \\\"ceiling\\\": 38, \\\"chandelier\\\": 7, \\\"lit\\\": 142, \\\"swings\\\": 60, \\\"league\\\": 23, \\\"hard\\\": 48, \\\"approaching\\\": 44, \\\"swinging\\\": 259, \\\"him\\\": 159, \\\"skateboard\\\": 755, \\\"double\\\": 327, \\\"decker\\\": 244, \\\"edinburg\\\": 1, \\\"vintage\\\": 81, \\\"scotland\\\": 1, \\\"level\\\": 20, \\\"donkey\\\": 20, \\\"residential\\\": 46, \\\"poor\\\": 3, \\\"country\\\": 97, \\\"shopping\\\": 42, \\\"cart\\\": 80, \\\"hauled\\\": 2, \\\"pulling\\\": 194, \\\"buggy\\\": 21, \\\"colorfully\\\": 6, \\\"bunched\\\": 1, \\\"houses\\\": 44, \\\"lines\\\": 37, \\\"poorly\\\": 2, \\\"paved\\\": 27, \\\"fifties\\\": 1, \\\"style\\\": 62, \\\"conveyance\\\": 1, \\\"including\\\": 68, \\\"donkey's\\\": 1, \\\"rope\\\": 23, \\\"halter\\\": 2, \\\"takes\\\": 67, \\\"phone\\\": 623, \\\"sculpture\\\": 31, \\\"samsung\\\": 1, \\\"advertisement\\\": 29, \\\"depicting\\\": 15, \\\"larger\\\": 15, \\\"cellphone\\\": 101, \\\"gathered\\\": 102, \\\"fake\\\": 39, \\\"flock\\\": 52, \\\"faced\\\": 12, \\\"watering\\\": 33, \\\"trough\\\": 7, \\\"rural\\\": 30, \\\"hillside\\\": 57, \\\"herd\\\": 279, \\\"climbing\\\": 20, \\\"crest\\\": 11, \\\"drinking\\\": 110, \\\"tub\\\": 152, \\\"juicy\\\": 2, \\\"peach\\\": 6, \\\"shows\\\": 93, \\\"nectarine\\\": 1, \\\"already\\\": 3, \\\"been\\\": 110, \\\"apple\\\": 124, \\\"moving\\\": 115, \\\"railway\\\": 22, \\\"besides\\\": 30, \\\"others\\\": 80, \\\"moves\\\": 29, \\\"rusty\\\": 21, \\\"ledge\\\": 53, \\\"countryside\\\": 18, \\\"enjoying\\\": 91, \\\"surroundings\\\": 4, \\\"go\\\": 58, \\\"cooking\\\": 110, \\\"pie\\\": 57, \\\"cooks\\\": 14, \\\"rack\\\": 62, \\\"kind\\\": 42, \\\"cranes\\\": 4, \\\"barrier\\\": 10, \\\"caged\\\": 7, \\\"feed\\\": 14, \\\"feeding\\\": 66, \\\"tent\\\": 49, \\\"tongue\\\": 20, \\\"broccoli\\\": 286, \\\"cutting\\\": 305, \\\"knife\\\": 185, \\\"vegetable\\\": 44, \\\"monkey\\\": 17, \\\"pajamas\\\": 8, \\\"poses\\\": 73, \\\"silly\\\": 5, \\\"costume\\\": 35, \\\"footies\\\": 1, \\\"mustache\\\": 11, \\\"sleeper\\\": 1, \\\"hood\\\": 15, \\\"desktop\\\": 49, \\\"computers\\\": 109, \\\"laptops\\\": 97, \\\"l\\\": 3, \\\"shaped\\\": 71, \\\"accessories\\\": 10, \\\"features\\\": 41, \\\"monitors\\\": 67, \\\"mouse\\\": 143, \\\"desks\\\": 17, \\\"preparing\\\": 181, \\\"catcher\\\": 68, \\\"uniforms\\\": 38, \\\"san\\\": 2, \\\"fransico\\\": 1, \\\"giants\\\": 1, \\\"padres\\\": 1, \\\"trick\\\": 246, \\\"end\\\": 90, \\\"grinding\\\": 9, \\\"cluster\\\": 13, \\\"blurry\\\": 47, \\\"rainy\\\": 27, \\\"drive\\\": 19, \\\"rain\\\": 92, \\\"twilight\\\": 4, \\\"or\\\": 127, \\\"overpass\\\": 10, \\\"rising\\\": 4, \\\"sunset\\\": 37, \\\"sets\\\": 18, \\\"piled\\\": 21, \\\"boat\\\": 525, \\\"junk\\\": 8, \\\"top'ed\\\": 1, \\\"off\\\": 344, \\\"row\\\": 129, \\\"skies\\\": 60, \\\"hauling\\\": 14, \\\"miscellaneous\\\": 3, \\\"such\\\": 6, \\\"clocks\\\": 53, \\\"artistic\\\": 11, \\\"directly\\\": 15, \\\"faces\\\": 32, \\\"skis\\\": 501, \\\"snowboard\\\": 195, \\\"snow\\\": 1037, \\\"snowboarder\\\": 116, \\\"skier\\\": 224, \\\"ski\\\": 265, \\\"slope\\\": 347, \\\"girl\\\": 808, \\\"outdoors\\\": 46, \\\"mother\\\": 66, \\\"daughter\\\": 16, \\\"tightrope\\\": 3, \\\"circus\\\": 7, \\\"ridding\\\": 12, \\\"wired\\\": 3, \\\"parachute\\\": 13, \\\"leafy\\\": 18, \\\"ended\\\": 1, \\\"sideways\\\": 17, \\\"kite\\\": 448, \\\"strings\\\": 14, \\\"attached\\\": 152, \\\"wind\\\": 25, \\\"resistance\\\": 1, \\\"training\\\": 9, \\\"walkway\\\": 42, \\\"courtyard\\\": 13, \\\"narrow\\\": 46, \\\"passage\\\": 1, \\\"walk\\\": 170, \\\"way\\\": 171, \\\"who\\\": 214, \\\"bounds\\\": 1, \\\"left\\\": 91, \\\"serve\\\": 69, \\\"pillow\\\": 70, \\\"tabby\\\": 21, \\\"lounges\\\": 8, \\\"cushion\\\": 13, \\\"tiger\\\": 6, \\\"sleeping\\\": 186, \\\"purple\\\": 124, \\\"homemade\\\": 44, \\\"almost\\\": 20, \\\"squared\\\": 2, \\\"cooked\\\": 66, \\\"grill\\\": 46, \\\"stove\\\": 230, \\\"surface\\\": 85, \\\"messy\\\": 53, \\\"pulled\\\": 71, \\\"unmade\\\": 26, \\\"king\\\": 8, \\\"linen\\\": 10, \\\"towel\\\": 74, \\\"shape\\\": 19, \\\"snake\\\": 6, \\\"cobra\\\": 2, \\\"parking\\\": 342, \\\"meter\\\": 114, \\\"overlook\\\": 2, \\\"spot\\\": 13, \\\"showing\\\": 143, \\\"waters\\\": 25, \\\"shown\\\": 172, \\\"dishwasher\\\": 15, \\\"sink\\\": 684, \\\"across\\\": 319, \\\"modern\\\": 88, \\\"granite\\\": 15, \\\"tops\\\": 41, \\\"opens\\\": 10, \\\"space\\\": 68, \\\"wood\\\": 226, \\\"cute\\\": 78, \\\"sticking\\\": 70, \\\"heads\\\": 21, \\\"seats\\\": 36, \\\"dodge\\\": 2, \\\"rv\\\": 4, \\\"skiing\\\": 365, \\\"tow\\\": 46, \\\"glides\\\": 9, \\\"turn\\\": 57, \\\"pencil\\\": 3, \\\"making\\\": 125, \\\"photograph\\\": 116, \\\"bicycles\\\": 80, \\\"skateboards\\\": 54, \\\"jump\\\": 73, \\\"ahill\\\": 1, \\\"bikes\\\": 97, \\\"zebra\\\": 444, \\\"hair\\\": 159, \\\"upper\\\": 9, \\\"pauses\\\": 5, \\\"profile\\\": 7, \\\"rolling\\\": 33, \\\"fence\\\": 428, \\\"london\\\": 29, \\\"elephants\\\": 339, \\\"gates\\\": 3, \\\"stalls\\\": 5, \\\"airplane\\\": 442, \\\"plane\\\": 407, \\\"runway\\\": 206, \\\"color\\\": 39, \\\"aer\\\": 2, \\\"lingus\\\": 2, \\\"jet\\\": 196, \\\"tarmac\\\": 81, \\\"crew\\\": 4, \\\"members\\\": 2, \\\"seaside\\\": 2, \\\"maneuvering\\\": 2, \\\"caution\\\": 9, \\\"performing\\\": 87, \\\"maneuvers\\\": 3, \\\"practice\\\": 15, \\\"course\\\": 46, \\\"skatebord\\\": 2, \\\"safety\\\": 15, \\\"equipment\\\": 74, \\\"container\\\": 60, \\\"pairs\\\": 12, \\\"collection\\\": 28, \\\"price\\\": 7, \\\"tags\\\": 9, \\\"sizes\\\": 15, \\\"bathroom\\\": 1264, \\\"mirror\\\": 460, \\\"teenage\\\": 12, \\\"vanity\\\": 36, \\\"neon\\\": 28, \\\"does\\\": 44, \\\"not\\\": 62, \\\"want\\\": 5, \\\"give\\\": 7, \\\"bandana\\\": 5, \\\"storm\\\": 12, \\\"snowy\\\": 293, \\\"wintery\\\": 2, \\\"blizzard\\\": 2, \\\"before\\\": 59, \\\"benches\\\": 71, \\\"adults\\\": 60, \\\"begging\\\": 5, \\\"garden\\\": 56, \\\"plants\\\": 66, \\\"growing\\\": 41, \\\"towels\\\": 46, \\\"updated\\\": 2, \\\"sinks\\\": 106, \\\"chrome\\\": 15, \\\"stool\\\": 15, \\\"step\\\": 13, \\\"canopy\\\": 10, \\\"island\\\": 48, \\\"lagoon\\\": 2, \\\"sea\\\": 48, \\\"mountains\\\": 111, \\\"sailing\\\": 28, \\\"foggy\\\": 10, \\\"conditions\\\": 3, \\\"rock\\\": 97, \\\"outcroppings\\\": 1, \\\"tight\\\": 15, \\\"skirt\\\": 15, \\\"pink\\\": 294, \\\"jetliner\\\": 33, \\\"alaska\\\": 5, \\\"airlines\\\": 22, \\\"portland\\\": 1, \\\"timbers\\\": 1, \\\"terminal\\\": 26, \\\"sports\\\": 26, \\\"closeup\\\": 35, \\\"tomatoes\\\": 68, \\\"cheese\\\": 242, \\\"herbs\\\": 10, \\\"toppings\\\": 103, \\\"stacked\\\": 45, \\\"selection\\\": 8, \\\"tropical\\\": 15, \\\"assorted\\\": 44, \\\"onions\\\": 53, \\\"pile\\\": 146, \\\"include\\\": 10, \\\"coconuts\\\": 2, \\\"towering\\\": 16, \\\"grand\\\": 8, \\\"center\\\": 88, \\\"entrance\\\": 19, \\\"type\\\": 47, \\\"structure\\\": 46, \\\"few\\\": 138, \\\"town\\\": 97, \\\"something\\\": 209, \\\"stirring\\\": 7, \\\"mixing\\\": 7, \\\"utensil\\\": 4, \\\"onlookers\\\": 19, \\\"rider\\\": 47, \\\"where\\\": 70, \\\"roped\\\": 5, \\\"cross\\\": 143, \\\"gear\\\": 89, \\\"children\\\": 290, \\\"facing\\\": 45, \\\"bushels\\\": 3, \\\"carrots\\\": 204, \\\"barrels\\\": 2, \\\"strawberries\\\": 35, \\\"stalks\\\": 3, \\\"bowls\\\": 101, \\\"swan\\\": 13, \\\"beak\\\": 12, \\\"seagull\\\": 13, \\\"floating\\\": 80, \\\"duck\\\": 19, \\\"local\\\": 7, \\\"bird\\\": 379, \\\"statue\\\": 80, \\\"went\\\": 3, \\\"soiled\\\": 1, \\\"run\\\": 76, \\\"disgusting\\\": 4, \\\"washroom\\\": 10, \\\"sort\\\": 34, \\\"rundown\\\": 5, \\\"restroom\\\": 50, \\\"appears\\\": 47, \\\"dirty\\\": 80, \\\"opened\\\": 38, \\\"clean\\\": 110, \\\"emergency\\\": 13, \\\"until\\\": 2, \\\"vehicle\\\": 93, \\\"ot\\\": 3, \\\"utility\\\": 12, \\\"diving\\\": 9, \\\"gears\\\": 5, \\\"equipped\\\": 11, \\\"hats\\\": 49, \\\"suits\\\": 51, \\\"tool\\\": 6, \\\"speed\\\": 32, \\\"passes\\\": 33, \\\"motorboat\\\": 2, \\\"bow\\\": 47, \\\"posed\\\": 14, \\\"banquet\\\": 5, \\\"after\\\": 79, \\\"guests\\\": 10, \\\"playfully\\\": 3, \\\"biting\\\": 17, \\\"mans\\\": 20, \\\"pretends\\\": 3, \\\"playful\\\": 6, \\\"chewing\\\": 11, \\\"tape\\\": 12, \\\"long\\\": 333, \\\"underneath\\\": 107, \\\"power\\\": 38, \\\"outskirts\\\": 2, \\\"six\\\": 27, \\\"flavors\\\": 5, \\\"cookies\\\": 19, \\\"nuts\\\": 11, \\\"lined\\\": 143, \\\"types\\\": 111, \\\"shops\\\": 18, \\\"buying\\\": 9, \\\"tents\\\": 23, \\\"selling\\\": 28, \\\"ripe\\\": 38, \\\"canopies\\\": 1, \\\"hiding\\\": 13, \\\"bending\\\": 38, \\\"rubbing\\\": 10, \\\"fours\\\": 5, \\\"trunk\\\": 70, \\\"s\\\": 19, \\\"klm\\\": 3, \\\"jumbo\\\": 16, \\\"taxing\\\": 4, \\\"swiftly\\\": 1, \\\"jeans\\\": 31, \\\"sneakers\\\": 5, \\\"holds\\\": 260, \\\"candy\\\": 16, \\\"brush\\\": 67, \\\"mp3\\\": 3, \\\"hairbrush\\\": 2, \\\"star\\\": 12, \\\"wars\\\": 3, \\\"chocolate\\\": 146, \\\"hitting\\\": 116, \\\"vases\\\": 115, \\\"colors\\\": 42, \\\"which\\\": 58, \\\"alongside\\\": 24, \\\"boarder\\\": 37, \\\"makes\\\": 33, \\\"skates\\\": 9, \\\"rode\\\": 3, \\\"fancy\\\": 35, \\\"only\\\": 37, \\\"spinach\\\": 12, \\\"well\\\": 84, \\\"goers\\\": 8, \\\"sandy\\\": 108, \\\"says\\\": 49, \\\"35\\\": 3, \\\"weathered\\\": 4, \\\"points\\\": 11, \\\"location\\\": 8, \\\"motorcycles\\\": 202, \\\"saying\\\": 12, \\\"fatal\\\": 1, \\\"concerns\\\": 1, \\\"jumps\\\": 57, \\\"stairs\\\": 42, \\\"skater\\\": 12, \\\"grabs\\\": 7, \\\"teen\\\": 5, \\\"flight\\\": 33, \\\"steps\\\": 56, \\\"hoagie\\\": 3, \\\"roll\\\": 37, \\\"fixings\\\": 2, \\\"sub\\\": 17, \\\"sandwhich\\\": 6, \\\"napkin\\\": 11, \\\"canadian\\\": 7, \\\"taxis\\\": 7, \\\"propellers\\\": 8, \\\"sofa\\\": 68, \\\"alining\\\": 1, \\\"steam\\\": 48, \\\"powered\\\": 12, \\\"locomotive\\\": 35, \\\"blowing\\\": 24, \\\"smoke\\\": 25, \\\"loading\\\": 25, \\\"coming\\\": 122, \\\"operated\\\": 4, \\\"bear\\\": 800, \\\"rustic\\\": 13, \\\"depicts\\\": 7, \\\"figurine\\\": 12, \\\"thing\\\": 14, \\\"arms\\\": 42, \\\"outstretched\\\": 7, \\\"goes\\\": 32, \\\"boarding\\\": 64, \\\"snowboarding\\\": 59, \\\"you\\\": 21, \\\"get\\\": 64, \\\"we\\\": 16, \\\"posted\\\": 27, \\\"workers\\\": 18, \\\"orders\\\": 1, \\\"customer\\\": 4, \\\"aprons\\\": 6, \\\"commercial\\\": 69, \\\"t\\\": 39, \\\"individual\\\": 20, \\\"conductor\\\": 3, \\\"rapping\\\": 1, \\\"stretches\\\": 6, \\\"grabbing\\\": 13, \\\"grey\\\": 141, \\\"removing\\\": 4, \\\"himself\\\": 54, \\\"pulls\\\": 35, \\\"tail\\\": 28, \\\"wavy\\\": 2, \\\"alone\\\": 64, \\\"weedy\\\": 1, \\\"grazing\\\": 268, \\\"steak\\\": 14, \\\"potatoes\\\": 87, \\\"what\\\": 51, \\\"mashed\\\": 8, \\\"aluminium\\\": 1, \\\"foil\\\": 25, \\\"beds\\\": 90, \\\"bedlamps\\\": 1, \\\"separated\\\": 6, \\\"hotel\\\": 96, \\\"backpack\\\": 65, \\\"jacket\\\": 141, \\\"laid\\\": 39, \\\"candles\\\": 97, \\\"mom\\\": 12, \\\"blow\\\": 20, \\\"tea\\\": 37, \\\"skulls\\\": 4, \\\"engraving\\\": 1, \\\"signs\\\": 334, \\\"dying\\\": 1, \\\"branch\\\": 92, \\\"displaying\\\": 36, \\\"protesters\\\": 8, \\\"russian\\\": 2, \\\"protest\\\": 9, \\\"political\\\": 8, \\\"rally\\\": 6, \\\"roller\\\": 13, \\\"blade\\\": 4, \\\"rollerskating\\\": 1, \\\"rollerblading\\\": 6, \\\"coast\\\": 6, \\\"blades\\\": 5, \\\"poles\\\": 80, \\\"helmets\\\": 13, \\\"trail\\\": 58, \\\"camouflage\\\": 4, \\\"uniform\\\": 124, \\\"prepare\\\": 18, \\\"sheet\\\": 31, \\\"celebration\\\": 10, \\\"military\\\": 47, \\\"soldiers\\\": 10, \\\"homegrown\\\": 1, \\\"varying\\\": 2, \\\"development\\\": 1, \\\"chef's\\\": 5, \\\"yeah\\\": 1, \\\"zebras\\\": 362, \\\"patch\\\": 28, \\\"freshly\\\": 25, \\\"sheets\\\": 40, \\\"nicely\\\": 19, \\\"vacant\\\": 8, \\\"lamp\\\": 101, \\\"butterfly\\\": 7, \\\"leafs\\\": 7, \\\"rests\\\": 39, \\\"stalk\\\": 7, \\\"landed\\\": 9, \\\"partly\\\": 9, \\\"cloudy\\\": 134, \\\"pick\\\": 31, \\\"passengers\\\": 106, \\\"fireplug\\\": 1, \\\"plug\\\": 3, \\\"bedspread\\\": 12, \\\"comforter\\\": 24, \\\"mane\\\": 2, \\\"windy\\\": 7, \\\"gazing\\\": 9, \\\"brighten\\\": 1, \\\"powder\\\": 6, \\\"liquid\\\": 20, \\\"containers\\\": 35, \\\"pineapple\\\": 9, \\\"juice\\\": 40, \\\"she\\\": 73, \\\"stainless\\\": 57, \\\"steel\\\": 77, \\\"tuxedos\\\": 3, \\\"event\\\": 36, \\\"ties\\\": 47, \\\"raised\\\": 18, \\\"pen\\\": 81, \\\"sizing\\\": 1, \\\"cattle\\\": 91, \\\"leaned\\\": 11, \\\"arena\\\": 7, \\\"pf\\\": 1, \\\"enclosure\\\": 164, \\\"french\\\": 64, \\\"fries\\\": 113, \\\"fry\\\": 9, \\\"mustard\\\": 32, \\\"consists\\\": 11, \\\"ketchup\\\": 38, \\\"hotdog\\\": 47, \\\"order\\\": 12, \\\"plains\\\": 10, \\\"plain\\\": 55, \\\"distance\\\": 76, \\\"backdrop\\\": 19, \\\"range\\\": 27, \\\"system\\\": 22, \\\"male\\\": 176, \\\"attractive\\\": 12, \\\"zoo\\\": 184, \\\"seen\\\": 127, \\\"wandering\\\": 14, \\\"sent\\\": 1, \\\"pasture\\\": 79, \\\"mist\\\": 1, \\\"collar\\\": 13, \\\"tells\\\": 4, \\\"pedestrians\\\": 39, \\\"bicyclists\\\": 5, \\\"evening\\\": 14, \\\"union\\\": 2, \\\"pacific\\\": 1, \\\"slogan\\\": 2, \\\"america\\\": 1, \\\"engine\\\": 94, \\\"toe\\\": 2, \\\"striped\\\": 52, \\\"thecstreet\\\": 1, \\\"pay\\\": 7, \\\"no\\\": 115, \\\"rice\\\": 70, \\\"fork\\\": 104, \\\"tofu\\\": 4, \\\"peas\\\": 5, \\\"transportation\\\": 16, \\\"rapidly\\\": 3, \\\"wires\\\": 31, \\\"landing\\\": 39, \\\"rackets\\\": 48, \\\"kitty\\\": 15, \\\"pet\\\": 22, \\\"mangoes\\\": 2, \\\"oranges\\\": 161, \\\"mini\\\": 20, \\\"banans\\\": 1, \\\"ripened\\\": 3, \\\"bunches\\\": 33, \\\"edible\\\": 3, \\\"airplanes\\\": 53, \\\"formation\\\": 35, \\\"show\\\": 69, \\\"planes\\\": 65, \\\"cowboy\\\": 24, \\\"rodeo\\\": 9, \\\"mustachioed\\\": 1, \\\"seasoned\\\": 4, \\\"rains\\\": 5, \\\"patio\\\": 40, \\\"diner\\\": 13, \\\"pub\\\": 5, \\\"advertising\\\": 16, \\\"impersonators\\\": 2, \\\"entertainment\\\": 30, \\\"drag\\\": 3, \\\"queen\\\": 6, \\\"club\\\": 8, \\\"theater\\\": 4, \\\"lamps\\\": 33, \\\"framed\\\": 18, \\\"pictures\\\": 89, \\\"carpet\\\": 34, \\\"drawer\\\": 15, \\\"storage\\\": 14, \\\"hang\\\": 17, \\\"intake\\\": 1, \\\"wing\\\": 20, \\\"slightly\\\": 13, \\\"damaged\\\": 5, \\\"vent\\\": 3, \\\"gound\\\": 1, \\\"drain\\\": 9, \\\"advisory\\\": 1, \\\"parallel\\\": 9, \\\"pass\\\": 30, \\\"book\\\": 226, \\\"shelves\\\": 54, \\\"books\\\": 85, \\\"bookcases\\\": 4, \\\"futon\\\": 7, \\\"part\\\": 38, \\\"tasting\\\": 12, \\\"somewhat\\\": 5, \\\"drink\\\": 148, \\\"beard\\\": 30, \\\"money\\\": 12, \\\"buses\\\": 108, \\\"tour\\\": 53, \\\"deckered\\\": 5, \\\"blood\\\": 11, \\\"peeled\\\": 20, \\\"great\\\": 36, \\\"taste\\\": 4, \\\"unpeeled\\\": 2, \\\"peelings\\\": 2, \\\"weird\\\": 16, \\\"don't\\\": 6, \\\"me\\\": 11, \\\"now\\\": 10, \\\"incorporated\\\": 1, \\\"message\\\": 14, \\\"vandalized\\\": 7, \\\"paint\\\": 19, \\\"defaced\\\": 4, \\\"emo\\\": 4, \\\"brushing\\\": 105, \\\"teeth\\\": 115, \\\"toothbrush\\\": 77, \\\"toddler\\\": 50, \\\"can\\\": 117, \\\"dew\\\": 4, \\\"pop\\\": 5, \\\"soft\\\": 12, \\\"partially\\\": 37, \\\"obscures\\\": 1, \\\"soda\\\": 29, \\\"polar\\\": 61, \\\"mouthed\\\": 2, \\\"glacier\\\": 2, \\\"rocks\\\": 111, \\\"ice\\\": 71, \\\"observing\\\": 19, \\\"also\\\": 26, \\\"bent\\\": 27, \\\"watches\\\": 97, \\\"backs\\\": 22, \\\"turned\\\": 36, \\\"gather\\\": 20, \\\"work\\\": 73, \\\"garage\\\": 34, \\\"backside\\\": 5, \\\"us\\\": 23, \\\"about\\\": 182, \\\"excited\\\": 7, \\\"appliances\\\": 63, \\\"shadows\\\": 7, \\\"clear\\\": 104, \\\"dandy\\\": 1, \\\"lions\\\": 1, \\\"christmas\\\": 70, \\\"senior\\\": 5, \\\"citizens\\\": 3, \\\"gathering\\\": 23, \\\"family\\\": 103, \\\"start\\\": 16, \\\"cords\\\": 7, \\\"sat\\\": 7, \\\"blanket\\\": 102, \\\"trotting\\\": 4, \\\"frame\\\": 36, \\\"hole\\\": 39, \\\"stream\\\": 34, \\\"closer\\\": 2, \\\"rocky\\\": 62, \\\"ship\\\": 33, \\\"vessel\\\": 4, \\\"buoys\\\": 1, \\\"carried\\\": 4, \\\"seltzer\\\": 1, \\\"decorations\\\": 26, \\\"sunflowers\\\": 3, \\\"bottled\\\": 4, \\\"beverage\\\": 24, \\\"thin\\\": 23, \\\"galloping\\\": 4, \\\"dry\\\": 70, \\\"terrain\\\": 11, \\\"dull\\\": 2, \\\"approaches\\\": 11, \\\"low\\\": 58, \\\"catching\\\": 46, \\\"caught\\\": 11, \\\"splash\\\": 8, \\\"outdoor\\\": 120, \\\"wading\\\": 22, \\\"river\\\": 180, \\\"bathing\\\": 18, \\\"muddy\\\": 18, \\\"fireplace\\\": 72, \\\"suite\\\": 14, \\\"isnide\\\": 1, \\\"includes\\\": 41, \\\"tired\\\": 4, \\\"drawn\\\": 72, \\\"seven\\\": 20, \\\"listing\\\": 2, \\\"towns\\\": 3, \\\"pointing\\\": 38, \\\"directions\\\": 35, \\\"multiple\\\": 79, \\\"languages\\\": 6, \\\"directional\\\": 6, \\\"giving\\\": 44, \\\"point\\\": 19, \\\"jar\\\": 23, \\\"craft\\\": 12, \\\"knick\\\": 3, \\\"knacks\\\": 3, \\\"objects\\\": 29, \\\"eggs\\\": 53, \\\"tin\\\": 18, \\\"supplies\\\": 30, \\\"chairs\\\": 261, \\\"either\\\": 24, \\\"antique\\\": 48, \\\"doorway\\\": 30, \\\"peeks\\\": 7, \\\"formal\\\": 12, \\\"peeking\\\": 15, \\\"cracked\\\": 6, \\\"bundles\\\": 3, \\\"fresh\\\": 58, \\\"barefooted\\\": 2, \\\"overalls\\\": 5, \\\"runnign\\\": 1, \\\"score\\\": 4, \\\"2\\\": 28, \\\"50\\\": 3, \\\"o'clock\\\": 1, \\\"corn\\\": 33, \\\"muffin\\\": 13, \\\"baked\\\": 46, \\\"muffins\\\": 3, \\\"prepared\\\": 41, \\\"eaten\\\": 97, \\\"capped\\\": 6, \\\"slopes\\\": 22, \\\"resort\\\": 14, \\\"coat\\\": 52, \\\"pants\\\": 44, \\\"flat\\\": 84, \\\"upright\\\": 13, \\\"suitcases\\\": 65, \\\"baggage\\\": 13, \\\"lobby\\\": 8, \\\"race\\\": 44, \\\"jockeys\\\": 5, \\\"lean\\\": 11, \\\"forward\\\": 29, \\\"urge\\\": 1, \\\"finish\\\": 10, \\\"racing\\\": 33, \\\"nose\\\": 41, \\\"prow\\\": 1, \\\"lazing\\\": 3, \\\"human\\\": 14, \\\"marina\\\": 17, \\\"lays\\\": 65, \\\"motel\\\": 15, \\\"panel\\\": 4, \\\"ergonomic\\\": 2, \\\"just\\\": 87, \\\"canal\\\": 21, \\\"barge\\\": 4, \\\"cruises\\\": 1, \\\"european\\\": 16, \\\"dropped\\\": 1, \\\"euopean\\\": 1, \\\"winte\\\": 1, \\\"paddle\\\": 28, \\\"watched\\\": 10, \\\"thru\\\": 7, \\\"pickup\\\": 25, \\\"lab\\\": 3, \\\"perches\\\": 8, \\\"barn\\\": 36, \\\"passageway\\\": 1, \\\"village\\\": 12, \\\"midday\\\": 2, \\\"assortment\\\": 53, \\\"celery\\\": 9, \\\"squash\\\": 4, \\\"kale\\\": 2, \\\"tiles\\\": 23, \\\"deserts\\\": 8, \\\"lids\\\": 5, \\\"cupcakes\\\": 32, \\\"danishes\\\": 1, \\\"bagels\\\": 14, \\\"countertop\\\": 14, \\\"carafes\\\": 1, \\\"pastry\\\": 50, \\\"convenience\\\": 4, \\\"store\\\": 172, \\\"carousel\\\": 17, \\\"check\\\": 8, \\\"movies\\\": 7, \\\"interior\\\": 22, \\\"wetsuit\\\": 32, \\\"scarf\\\": 15, \\\"shirtless\\\": 23, \\\"deck\\\": 38, \\\"waxing\\\": 3, \\\"polishing\\\": 1, \\\"porch\\\": 12, \\\"waxes\\\": 1, \\\"valley\\\": 16, \\\"rainbow\\\": 12, \\\"mountaineous\\\": 1, \\\"sparsely\\\": 6, \\\"attended\\\": 3, \\\"spectators\\\": 25, \\\"serving\\\": 60, \\\"branches\\\": 29, \\\"grows\\\": 3, \\\"orchard\\\": 2, \\\"gauchos\\\": 1, \\\"attempting\\\": 38, \\\"lasso\\\": 8, \\\"riderless\\\": 1, \\\"cowboys\\\": 4, \\\"mound\\\": 38, \\\"deliver\\\": 3, \\\"ingredients\\\": 30, \\\"meats\\\": 16, \\\"pasta\\\": 47, \\\"dish\\\": 98, \\\"noodles\\\": 38, \\\"sided\\\": 8, \\\"thatched\\\": 2, \\\"roof\\\": 38, \\\"brightly\\\": 35, \\\"attraction\\\": 4, \\\"carries\\\": 18, \\\"coats\\\": 9, \\\"roadway\\\": 27, \\\"trash\\\": 56, \\\"floors\\\": 59, \\\"waste\\\": 6, \\\"baske\\\": 1, \\\"broccolli\\\": 1, \\\"washed\\\": 5, \\\"steamed\\\": 5, \\\"beans\\\": 45, \\\"hummingbird\\\": 13, \\\"wild\\\": 65, \\\"blooms\\\": 2, \\\"stemmed\\\": 1, \\\"short\\\": 33, \\\"potted\\\": 21, \\\"held\\\": 37, \\\"someone's\\\": 21, \\\"underwear\\\": 11, \\\"used\\\": 40, \\\"format\\\": 1, \\\"bloody\\\": 4, \\\"pst\\\": 1, \\\"construction\\\": 40, \\\"urban\\\": 44, \\\"pot\\\": 76, \\\"pepper\\\": 16, \\\"crockpot\\\": 1, \\\"hotdogs\\\": 29, \\\"mixed\\\": 20, \\\"pine\\\": 16, \\\"quiet\\\": 14, \\\"divider\\\": 3, \\\"windshield\\\": 10, \\\"saddle\\\": 11, \\\"bags\\\": 84, \\\"chef\\\": 34, \\\"baking\\\": 21, \\\"encompassing\\\": 2, \\\"invisible\\\": 1, \\\"panini\\\": 5, \\\"egg\\\": 40, \\\"toasted\\\": 4, \\\"sprouts\\\": 5, \\\"soup\\\": 54, \\\"dock\\\": 58, \\\"pier\\\": 48, \\\"crane\\\": 16, \\\"pelican\\\": 8, \\\"skyline\\\": 12, \\\"massive\\\": 9, \\\"overcast\\\": 13, \\\"wilderness\\\": 14, \\\"drags\\\": 1, \\\"driveway\\\": 14, \\\"vacation\\\": 2, \\\"finishing\\\": 3, \\\"touches\\\": 7, \\\"tasty\\\": 26, \\\"ears\\\": 20, \\\"wire\\\": 71, \\\"lapdog\\\": 1, \\\"telephone\\\": 21, \\\"item\\\": 26, \\\"names\\\": 10, \\\"person's\\\": 23, \\\"neighborhood\\\": 18, \\\"mask\\\": 26, \\\"mache\\\": 5, \\\"bandit\\\": 1, \\\"artwork\\\": 13, \\\"stuck\\\": 25, \\\"penn\\\": 2, \\\"furry\\\": 17, \\\"shetland\\\": 2, \\\"ponies\\\": 3, \\\"coral\\\": 3, \\\"five\\\": 93, \\\"kept\\\": 10, \\\"farm\\\": 44, \\\"surrounding\\\": 26, \\\"elephant\\\": 515, \\\"placing\\\": 17, \\\"cellular\\\": 9, \\\"toothbrushes\\\": 20, \\\"photos\\\": 38, \\\"toothpastes\\\": 1, \\\"shaving\\\": 7, \\\"razors\\\": 1, \\\"holder\\\": 25, \\\"rowing\\\": 7, \\\"gun\\\": 12, \\\"showed\\\": 3, \\\"scenic\\\": 8, \\\"woman's\\\": 18, \\\"holing\\\": 5, \\\"parts\\\": 5, \\\"remote\\\": 183, \\\"nun\\\": 1, \\\"chuck\\\": 1, \\\"scrunched\\\": 1, \\\"lies\\\": 49, \\\"wiping\\\": 6, \\\"stomach\\\": 11, \\\"fall\\\": 27, \\\"fallen\\\": 31, \\\"cob\\\": 7, \\\"floral\\\": 23, \\\"calzone\\\": 3, \\\"served\\\": 79, \\\"tablecloth\\\": 15, \\\"dessert\\\": 56, \\\"beet\\\": 2, \\\"cools\\\": 1, \\\"supported\\\": 1, \\\"cookie\\\": 21, \\\"cast\\\": 11, \\\"iron\\\": 21, \\\"readies\\\": 4, \\\"jersey\\\": 19, \\\"poised\\\": 7, \\\"husband\\\": 2, \\\"wife\\\": 4, \\\"coupe\\\": 4, \\\"married\\\": 14, \\\"newly\\\": 14, \\\"mirrors\\\": 23, \\\"tangerines\\\": 6, \\\"loaded\\\": 50, \\\"cornfield\\\": 3, \\\"canoe\\\": 7, \\\"miming\\\": 1, \\\"paddling\\\": 22, \\\"pretending\\\": 7, \\\"oar\\\": 3, \\\"portions\\\": 1, \\\"pairings\\\": 1, \\\"ceviche\\\": 1, \\\"crostini\\\": 1, \\\"wines\\\": 4, \\\"appetizers\\\": 4, \\\"rows\\\": 24, \\\"motor\\\": 102, \\\"student's\\\": 1, \\\"cluttered\\\": 52, \\\"sodas\\\": 3, \\\"workstation\\\": 4, \\\"cables\\\": 2, \\\"shoes\\\": 72, \\\"elephant's\\\": 10, \\\"jewels\\\": 2, \\\"crude\\\": 1, \\\"tied\\\": 46, \\\"sandal\\\": 1, \\\"curvy\\\": 6, \\\"mountainous\\\": 11, \\\"selfie\\\": 27, \\\"motorbike\\\": 16, \\\"gentleman\\\": 16, \\\"motorcyclist\\\": 15, \\\"swims\\\": 7, \\\"strange\\\": 14, \\\"bathes\\\": 2, \\\"itself\\\": 23, \\\"resting\\\": 116, \\\"panda\\\": 14, \\\"balloon\\\": 10, \\\"downtown\\\": 21, \\\"lighted\\\": 10, \\\"tons\\\": 4, \\\"dotting\\\": 1, \\\"knitting\\\": 1, \\\"fabric\\\": 15, \\\"picnic\\\": 41, \\\"airline\\\": 12, \\\"belly\\\": 6, \\\"airpline\\\": 1, \\\"generator\\\": 2, \\\"heat\\\": 2, \\\"sculptures\\\": 12, \\\"intricate\\\": 3, \\\"followed\\\": 12, \\\"leading\\\": 38, \\\"leads\\\": 17, \\\"action\\\": 26, \\\"played\\\": 14, \\\"starting\\\": 11, \\\"organized\\\": 18, \\\"bathtub\\\": 85, \\\"contemporary\\\": 6, \\\"asymmetrical\\\": 1, \\\"surfaces\\\": 1, \\\"chic\\\": 4, \\\"goalie\\\": 10, \\\"outfit\\\": 35, \\\"indoor\\\": 26, \\\"gloves\\\": 20, \\\"guarding\\\": 3, \\\"goal\\\": 11, \\\"apparel\\\": 3, \\\"waffles\\\": 4, \\\"syrup\\\": 11, \\\"breakfast\\\": 58, \\\"journal\\\": 1, \\\"coaster\\\": 1, \\\"subway\\\": 84, \\\"carriage\\\": 97, \\\"commuter\\\": 45, \\\"qinoa\\\": 1, \\\"arranged\\\": 55, \\\"roasted\\\": 1, \\\"fplate\\\": 1, \\\"veggies\\\": 47, \\\"disk\\\": 12, \\\"take\\\": 78, \\\"happy\\\": 34, \\\"formally\\\": 5, \\\"gate\\\": 54, \\\"post\\\": 85, \\\"sticks\\\": 40, \\\"confinement\\\": 1, \\\"parachutes\\\": 5, \\\"tarp\\\": 5, \\\"plethora\\\": 3, \\\"frosting\\\": 38, \\\"strawberry\\\": 13, \\\"decorative\\\": 49, \\\"hippo\\\": 2, \\\"led\\\": 9, \\\"boards\\\": 103, \\\"surfers\\\": 66, \\\"carry\\\": 10, \\\"surfboards\\\": 107, \\\"heading\\\": 20, \\\"snowsuit\\\": 4, \\\"upside\\\": 42, \\\"mid\\\": 50, \\\"stunts\\\": 9, \\\"blocked\\\": 12, \\\"both\\\": 57, \\\"sides\\\": 36, \\\"hemmed\\\": 1, \\\"kit\\\": 4, \\\"city's\\\": 5, \\\"francisco\\\": 1, \\\"sponsored\\\": 1, \\\"modified\\\": 5, \\\"vw\\\": 1, \\\"flatbed\\\": 16, \\\"converted\\\": 5, \\\"volks\\\": 1, \\\"wagon\\\": 36, \\\"parkinglot\\\": 1, \\\"volkswagon\\\": 2, \\\"real\\\": 3, \\\"bank\\\": 19, \\\"restored\\\": 1, \\\"pillars\\\": 6, \\\"arched\\\": 2, \\\"tunnel\\\": 20, \\\"antelope\\\": 4, \\\"jeep\\\": 8, \\\"deer\\\": 13, \\\"nurse\\\": 6, \\\"patient\\\": 3, \\\"hospital\\\": 32, \\\"assistant\\\": 1, \\\"helping\\\": 17, \\\"binder\\\": 4, \\\"sausage\\\": 44, \\\"clicked\\\": 1, \\\"fried\\\": 29, \\\"plated\\\": 5, \\\"neatly\\\": 31, \\\"sails\\\": 8, \\\"can't\\\": 3, \\\"anything\\\": 2, \\\"interesting\\\": 16, \\\"enough\\\": 4, \\\"ignore\\\": 1, \\\"cheney\\\": 1, \\\"stickers\\\": 18, \\\"alot\\\": 5, \\\"sings\\\": 3, \\\"possible\\\": 4, \\\"paragliding\\\": 2, \\\"grasps\\\": 2, \\\"flies\\\": 71, \\\"travel\\\": 26, \\\"split\\\": 13, \\\"vegetarian\\\": 4, \\\"kiteboarding\\\": 7, \\\"windsurfing\\\": 6, \\\"pull\\\": 20, \\\"moped\\\": 25, \\\"headlight\\\": 1, \\\"brake\\\": 3, \\\"handlebars\\\": 3, \\\"shadow\\\": 19, \\\"boot\\\": 5, \\\"shoe\\\": 27, \\\"stepping\\\": 9, \\\"peal\\\": 2, \\\"stepped\\\": 2, \\\"shining\\\": 17, \\\"sunlight\\\": 19, \\\"soap\\\": 16, \\\"dispenser\\\": 18, \\\"burgers\\\": 2, \\\"shop\\\": 76, \\\"talks\\\": 31, \\\"eyeglasses\\\": 5, \\\"mobile\\\": 23, \\\"ring\\\": 14, \\\"peppers\\\": 38, \\\"cutter\\\": 16, \\\"touratech\\\": 1, \\\"mopeds\\\": 5, \\\"yak\\\": 5, \\\"lone\\\": 74, \\\"skiiers\\\": 7, \\\"warmly\\\": 3, \\\"skiis\\\": 19, \\\"seafood\\\": 10, \\\"fishes\\\": 2, \\\"capitol\\\": 3, \\\"crowds\\\": 8, \\\"capital\\\": 1, \\\"government\\\": 1, \\\"washington\\\": 7, \\\"dc\\\": 3, \\\"guitar\\\": 25, \\\"they\\\": 90, \\\"biker\\\": 10, \\\"bicyclist\\\": 11, \\\"lane\\\": 25, \\\"reclining\\\": 2, \\\"lounge\\\": 25, \\\"hydrants\\\": 3, \\\"indicating\\\": 17, \\\"towing\\\": 16, \\\"hyrant\\\": 1, \\\"return\\\": 17, \\\"chin\\\": 2, \\\"crashing\\\": 5, \\\"coasting\\\": 4, \\\"backseat\\\": 5, \\\"panting\\\": 2, \\\"harness\\\": 9, \\\"leash\\\": 31, \\\"drueling\\\": 1, \\\"rectangular\\\": 9, \\\"dribbles\\\": 2, \\\"baseline\\\": 2, \\\"cabbage\\\": 18, \\\"necklace\\\": 6, \\\"bare\\\": 24, \\\"chested\\\": 1, \\\"medallion\\\": 1, \\\"african\\\": 13, \\\"american\\\": 24, \\\"gentlemen\\\": 6, \\\"regular\\\": 7, \\\"exercise\\\": 3, \\\"pressure\\\": 1, \\\"gauges\\\": 5, \\\"affixed\\\": 5, \\\"hooked\\\": 16, \\\"pump\\\": 9, \\\"dashboard\\\": 9, \\\"handle\\\": 24, \\\"bars\\\": 17, \\\"department\\\": 4, \\\"stores\\\": 11, \\\"true\\\": 2, \\\"value\\\": 2, \\\"hardware\\\": 3, \\\"camping\\\": 14, \\\"lap\\\": 96, \\\"radio\\\": 5, \\\"candle\\\": 33, \\\"witha\\\": 2, \\\"motes\\\": 5, \\\"mildly\\\": 2, \\\"carts\\\": 20, \\\"plays\\\": 53, \\\"clay\\\": 26, \\\"cool\\\": 10, \\\"wool\\\": 9, \\\"sheering\\\": 3, \\\"grooming\\\": 6, \\\"warehouse\\\": 6, \\\"sheeps\\\": 4, \\\"twin\\\": 25, \\\"towers\\\": 7, \\\"ben\\\": 25, \\\"yellowish\\\": 3, \\\"circle\\\": 16, \\\"median\\\": 4, \\\"sport\\\": 16, \\\"foliage\\\": 7, \\\"shrubs\\\": 5, \\\"trailer\\\": 50, \\\"sold\\\": 6, \\\"roadside\\\": 13, \\\"tempting\\\": 2, \\\"sight\\\": 3, \\\"cupcake\\\": 26, \\\"camper\\\": 4, \\\"hey\\\": 1, \\\"alley\\\": 27, \\\"shinning\\\": 1, \\\"grapes\\\": 25, \\\"plums\\\": 1, \\\"banana's\\\": 6, \\\"photographed\\\": 13, \\\"darkness\\\": 1, \\\"cafe\\\": 26, \\\"graze\\\": 46, \\\"within\\\": 13, \\\"teenaged\\\": 2, \\\"adorable\\\": 20, \\\"dot\\\": 11, \\\"balconies\\\": 1, \\\"resembling\\\": 4, \\\"dragon\\\": 8, \\\"chinese\\\": 19, \\\"stretched\\\": 8, \\\"legs\\\": 58, \\\"typing\\\": 19, \\\"los\\\": 3, \\\"angeles\\\": 3, \\\"lakers\\\": 2, \\\"clothes\\\": 71, \\\"laker's\\\": 1, \\\"fan\\\": 16, \\\"ghetto\\\": 1, \\\"dude\\\": 5, \\\"decked\\\": 10, \\\"laker\\\": 1, \\\"shorts\\\": 67, \\\"40\\\": 1, \\\"th\\\": 1, \\\"ny\\\": 1, \\\"peppering\\\": 1, \\\"controls\\\": 8, \\\"vegetated\\\": 1, \\\"nearly\\\": 6, \\\"unseen\\\": 2, \\\"underbrush\\\": 4, \\\"forested\\\": 5, \\\"thinking\\\": 2, \\\"navy\\\": 13, \\\"fighter\\\": 32, \\\"soaring\\\": 2, \\\"naval\\\": 1, \\\"aircraft\\\": 29, \\\"grizzly\\\": 9, \\\"football\\\": 19, \\\"break\\\": 19, \\\"tackle\\\": 1, \\\"defenders\\\": 2, \\\"breaking\\\": 11, \\\"backed\\\": 11, \\\"expanse\\\": 6, \\\"surfs\\\": 13, \\\"hipster\\\": 8, \\\"self\\\": 2, \\\"calico\\\": 6, \\\"ever\\\": 1, \\\"so\\\": 28, \\\"curiously\\\": 7, \\\"string\\\": 18, \\\"fully\\\": 12, \\\"carving\\\": 6, \\\"reading\\\": 133, \\\"leg\\\": 28, \\\"follows\\\": 6, \\\"closely\\\": 14, \\\"following\\\": 18, \\\"remodeled\\\": 6, \\\"drawers\\\": 16, \\\"boxes\\\": 71, \\\"stocked\\\": 6, \\\"contains\\\": 43, \\\"spreading\\\": 2, \\\"griddle\\\": 1, \\\"tankless\\\": 1, \\\"toiletries\\\": 12, \\\"monument\\\": 13, \\\"locked\\\": 9, \\\"cycle\\\": 18, \\\"pad\\\": 11, \\\"move\\\": 21, \\\"hispanic\\\": 2, \\\"sombreros\\\": 1, \\\"jungle\\\": 18, \\\"produce\\\": 35, \\\"man's\\\": 23, \\\"worn\\\": 10, \\\"rumpled\\\": 1, \\\"stripe\\\": 11, \\\"ladder\\\": 27, \\\"gulls\\\": 3, \\\"winged\\\": 1, \\\"sadly\\\": 1, \\\"ahead\\\": 24, \\\"frosted\\\": 36, \\\"shower\\\": 217, \\\"smokey\\\": 1, \\\"berries\\\": 21, \\\"picking\\\": 23, \\\"woods\\\": 65, \\\"foraging\\\": 5, \\\"fountain\\\": 20, \\\"logs\\\": 14, \\\"log\\\": 32, \\\"feeder\\\": 28, \\\"aerial\\\": 19, \\\"plan\\\": 12, \\\"visible\\\": 30, \\\"areas\\\": 5, \\\"booth\\\": 23, \\\"o\\\": 12, \\\"alarm\\\": 12, \\\"planters\\\": 2, \\\"boad\\\": 2, \\\"healthy\\\": 13, \\\"electronics\\\": 36, \\\"mixture\\\": 9, \\\"keyboards\\\": 6, \\\"motems\\\": 1, \\\"office\\\": 133, \\\"transit\\\": 52, \\\"snowing\\\": 2, \\\"attaching\\\": 2, \\\"dad\\\": 4, \\\"clothing\\\": 42, \\\"curb\\\": 83, \\\"businesses\\\": 6, \\\"bar\\\": 66, \\\"attire\\\": 20, \\\"collared\\\": 5, \\\"gown\\\": 4, \\\"androgynous\\\": 1, \\\"maroon\\\": 13, \\\"rockabilly\\\": 1, \\\"basic\\\": 2, \\\"cupboards\\\": 15, \\\"countertops\\\": 2, \\\"woodgrain\\\": 1, \\\"marble\\\": 29, \\\"beige\\\": 37, \\\"pus\\\": 1, \\\"puppies\\\": 6, \\\"will\\\": 13, \\\"sweeping\\\": 5, \\\"announcing\\\": 3, \\\"delegates\\\": 1, \\\"times\\\": 3, \\\"place\\\": 74, \\\"oval\\\": 9, \\\"checkered\\\": 15, \\\"ideal\\\": 1, \\\"marked\\\": 10, \\\"necks\\\": 15, \\\"these\\\": 34, \\\"others'\\\": 2, \\\"rich\\\": 1, \\\"located\\\": 26, \\\"clearing\\\": 6, \\\"woody\\\": 2, \\\"smoking\\\": 5, \\\"amount\\\": 11, \\\"paintings\\\": 8, \\\"but\\\": 33, \\\"raft\\\": 14, \\\"size\\\": 31, \\\"swift\\\": 1, \\\"lifejackets\\\": 1, \\\"jackets\\\": 9, \\\"change\\\": 9, \\\"digital\\\": 11, \\\"visa\\\": 1, \\\"credit\\\": 2, \\\"manipulates\\\": 1, \\\"second\\\": 16, \\\"bin\\\": 12, \\\"coal\\\": 4, \\\"outdated\\\": 3, \\\"fashioned\\\": 60, \\\"locamotive\\\": 2, \\\"slow\\\": 6, \\\"ramps\\\": 3, \\\"skiers\\\": 149, \\\"stunt\\\": 30, \\\"viewed\\\": 8, \\\"stroll\\\": 2, \\\"climbs\\\": 3, \\\"curled\\\": 30, \\\"asleep\\\": 26, \\\"ones\\\": 13, \\\"someones\\\": 15, \\\"early\\\": 8, \\\"20th\\\": 2, \\\"century\\\": 5, \\\"revealing\\\": 3, \\\"victorian\\\": 2, \\\"styles\\\": 3, \\\"put\\\": 17, \\\"puts\\\": 15, \\\"necktie\\\": 6, \\\"grasslands\\\": 6, \\\"necked\\\": 1, \\\"territory\\\": 2, \\\"signals\\\": 14, \\\"stunning\\\": 3, \\\"drop\\\": 5, \\\"housing\\\": 4, \\\"buttons\\\": 16, \\\"tank\\\": 24, \\\"heard\\\": 8, \\\"herding\\\": 10, \\\"gloomy\\\": 2, \\\"downhill\\\": 21, \\\"dated\\\": 1, \\\"handbag\\\": 10, \\\"skull\\\": 4, \\\"crossbones\\\": 2, \\\"purse\\\": 30, \\\"decoration\\\": 17, \\\"here\\\": 35, \\\"grated\\\": 5, \\\"cheeses\\\": 8, \\\"father\\\": 14, \\\"son\\\": 19, \\\"caps\\\": 5, \\\"glove\\\": 56, \\\"statues\\\": 15, \\\"museum\\\": 26, \\\"dead\\\": 17, \\\"cub\\\": 10, \\\"hil\\\": 1, \\\"tortilla's\\\": 1, \\\"assembly\\\": 3, \\\"fashion\\\": 14, \\\"assembling\\\": 2, \\\"classic\\\": 12, \\\"trio\\\": 9, \\\"seems\\\": 23, \\\"lead\\\": 15, \\\"frozen\\\": 15, \\\"hiking\\\": 12, \\\"stools\\\": 6, \\\"4\\\": 9, \\\"barstools\\\": 1, \\\"goat\\\": 26, \\\"vast\\\": 9, \\\"scenery\\\": 4, \\\"landscape\\\": 29, \\\"airliner\\\": 35, \\\"gets\\\": 41, \\\"balancing\\\": 18, \\\"cage\\\": 59, \\\"birdcage\\\": 2, \\\"polson\\\": 1, \\\"logging\\\": 3, \\\"co\\\": 2, \\\"printed\\\": 6, \\\"company\\\": 8, \\\"logo\\\": 13, 