"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 50016, \"word_counts\": \"{\\\"<start>\\\": 50016, \\\"the\\\": 16752, \\\"back\\\": 442, \\\"of\\\": 17101, \\\"a\\\": 82584, \\\"train\\\": 1704, \\\"with\\\": 13039, \\\"graffiti\\\": 75, \\\"on\\\": 18390, \\\"it\\\": 2058, \\\"<end>\\\": 50016, \\\"several\\\": 745, \\\"wall\\\": 587, \\\"an\\\": 4295, \\\"old\\\": 549, \\\"home\\\": 213, \\\"side\\\": 1027, \\\"car\\\": 612, \\\"and\\\": 11958, \\\"building\\\": 1064, \\\"types\\\": 105, \\\"bunch\\\": 428, \\\"different\\\": 421, \\\"skateboarder\\\": 218, \\\"doing\\\": 267, \\\"tricks\\\": 87, \\\"his\\\": 1497, \\\"board\\\": 644, \\\"sidewalk\\\": 475, \\\"man\\\": 6135, \\\"performing\\\": 86, \\\"trick\\\": 241, \\\"skateboard\\\": 835, \\\"boy\\\": 856, \\\"attempts\\\": 19, \\\"to\\\": 5786, \\\"successfully\\\": 2, \\\"land\\\": 51, \\\"in\\\": 15294, \\\"mid\\\": 70, \\\"air\\\": 698, \\\"flip\\\": 23, \\\"while\\\": 1230, \\\"riding\\\": 1521, \\\"team\\\": 63, \\\"baseball\\\": 1451, \\\"players\\\": 219, \\\"playing\\\": 1217, \\\"game\\\": 779, \\\"image\\\": 325, \\\"player\\\": 881, \\\"trying\\\": 112, \\\"throw\\\": 67, \\\"batter\\\": 154, \\\"out\\\": 848, \\\"stride\\\": 1, \\\"diamond\\\": 12, \\\"is\\\": 8289, \\\"running\\\": 176, \\\"field\\\": 1703, \\\"as\\\": 620, \\\"outfielder\\\": 2, \\\"approaches\\\": 14, \\\"caught\\\": 14, \\\"motion\\\": 25, \\\"wii\\\": 298, \\\"male\\\": 186, \\\"white\\\": 3188, \\\"shirt\\\": 454, \\\"video\\\": 238, \\\"bowling\\\": 13, \\\"front\\\": 1646, \\\"television\\\": 233, \\\"games\\\": 79, \\\"large\\\": 2058, \\\"screen\\\": 161, \\\"energetically\\\": 1, \\\"living\\\": 624, \\\"room\\\": 1498, \\\"yellow\\\": 784, \\\"fire\\\": 597, \\\"hydrant\\\": 498, \\\"some\\\": 2052, \\\"cars\\\": 431, \\\"trees\\\": 593, \\\"bushes\\\": 69, \\\"full\\\": 324, \\\"view\\\": 447, \\\"city\\\": 880, \\\"street\\\": 2682, \\\"many\\\": 594, \\\"truck\\\": 587, \\\"parked\\\": 1001, \\\"just\\\": 90, \\\"past\\\": 155, \\\"near\\\": 1697, \\\"curb\\\": 91, \\\"gate\\\": 48, \\\"tree\\\": 635, \\\"most\\\": 10, \\\"are\\\": 3467, \\\"red\\\": 1498, \\\"this\\\": 526, \\\"one\\\": 748, \\\"traffic\\\": 441, \\\"signage\\\": 9, \\\"intersection\\\": 176, \\\"beach\\\": 922, \\\"warning\\\": 10, \\\"sign\\\": 1278, \\\"below\\\": 85, \\\"two\\\": 4031, \\\"name\\\": 24, \\\"signs\\\": 357, \\\"various\\\": 227, \\\"at\\\": 3611, \\\"middle\\\": 336, \\\"proclaims\\\": 1, \\\"entrance\\\": 26, \\\"private\\\": 11, \\\"residence\\\": 3, \\\"couple\\\": 953, \\\"there\\\": 1098, \\\"additional\\\": 4, \\\"cat\\\": 1500, \\\"sitting\\\": 4536, \\\"shaded\\\": 5, \\\"portion\\\": 5, \\\"blue\\\": 1174, \\\"bench\\\": 775, \\\"calico\\\": 10, \\\"sits\\\": 782, \\\"somewhere\\\": 6, \\\"during\\\": 266, \\\"day\\\": 337, \\\"can\\\": 124, \\\"top\\\": 1888, \\\"up\\\": 1786, \\\"close\\\": 599, \\\"picture\\\": 763, \\\"comfortably\\\": 10, \\\"benchq\\\": 1, \\\"valentines\\\": 2, \\\"bears\\\": 177, \\\"say\\\": 8, \\\"i\\\": 29, \\\"love\\\": 12, \\\"you\\\": 23, \\\"stuffed\\\": 317, \\\"holding\\\": 2352, \\\"hearts\\\": 6, \\\"grouped\\\": 6, \\\"together\\\": 539, \\\"display\\\": 277, \\\"teddy\\\": 438, \\\"that\\\": 2290, \\\"valentine's\\\": 1, \\\"pressed\\\": 5, \\\"against\\\": 225, \\\"shop\\\": 100, \\\"window\\\": 681, \\\"person\\\": 1956, \\\"snowboard\\\": 217, \\\"rides\\\": 159, \\\"down\\\": 1996, \\\"snow\\\": 1015, \\\"hill\\\": 333, \\\"enjoying\\\": 77, \\\"boarding\\\": 72, \\\"snowy\\\": 278, \\\"covered\\\": 543, \\\"slope\\\": 337, \\\"young\\\": 1439, \\\"having\\\": 96, \\\"fun\\\": 36, \\\"going\\\": 287, \\\"downhill\\\": 30, \\\"children\\\": 234, \\\"stand\\\": 391, \\\"walking\\\": 1264, \\\"horse\\\": 711, \\\"stunt\\\": 28, \\\"brown\\\": 693, \\\"kids\\\": 158, \\\"standing\\\": 3671, \\\"girls\\\": 131, \\\"horse\\\\n\\\": 1, \\\"moving\\\": 92, \\\"pulls\\\": 35, \\\"arm\\\": 58, \\\"ball\\\": 940, \\\"pitcher\\\": 89, \\\"throwing\\\": 150, \\\"pitch\\\": 100, \\\"mound\\\": 43, \\\"prepares\\\": 69, \\\"base\\\": 100, \\\"empty\\\": 282, \\\"stadium\\\": 31, \\\"plate\\\": 1632, \\\"topped\\\": 243, \\\"vegetables\\\": 355, \\\"has\\\": 1234, \\\"knife\\\": 138, \\\"potatoes\\\": 44, \\\"carrots\\\": 174, \\\"other\\\": 977, \\\"variety\\\": 90, \\\"cooked\\\": 54, \\\"very\\\": 587, \\\"colorful\\\": 271, \\\"food\\\": 1159, \\\"fork\\\": 143, \\\"piece\\\": 307, \\\"chocolate\\\": 135, \\\"cake\\\": 751, \\\"lots\\\": 208, \\\"icing\\\": 24, \\\"paper\\\": 228, \\\"slice\\\": 189, \\\"frosting\\\": 41, \\\"vase\\\": 397, \\\"filled\\\": 490, \\\"purple\\\": 143, \\\"flowers\\\": 372, \\\"green\\\": 1064, \\\"leaves\\\": 122, \\\"bouquet\\\": 12, \\\"pretty\\\": 84, \\\"ceramic\\\": 18, \\\"fresh\\\": 85, \\\"sill\\\": 47, \\\"assortment\\\": 37, \\\"dark\\\": 146, \\\"bathroom\\\": 1270, \\\"light\\\": 461, \\\"shining\\\": 16, \\\"through\\\": 728, \\\"small\\\": 1673, \\\"above\\\": 275, \\\"toilet\\\": 926, \\\"viewed\\\": 9, \\\"from\\\": 807, \\\"entryway\\\": 1, \\\"showing\\\": 164, \\\"vanity\\\": 40, \\\"tub\\\": 177, \\\"long\\\": 297, \\\"interior\\\": 19, \\\"accents\\\": 12, \\\"dimly\\\": 20, \\\"sunlit\\\": 3, \\\"tiles\\\": 29, \\\"adults\\\": 57, \\\"skis\\\": 459, \\\"child\\\": 495, \\\"between\\\": 126, \\\"them\\\": 298, \\\"skiing\\\": 329, \\\"they\\\": 84, \\\"have\\\": 138, \\\"little\\\": 567, \\\"kid\\\": 123, \\\"family\\\": 83, \\\"posing\\\": 243, \\\"woman\\\": 2943, \\\"group\\\": 1756, \\\"people\\\": 3502, \\\"tents\\\": 21, \\\"area\\\": 749, \\\"matching\\\": 23, \\\"couches\\\": 58, \\\"beige\\\": 33, \\\"carpet\\\": 39, \\\"open\\\": 607, \\\"furniture\\\": 118, \\\"den\\\": 12, \\\"ottoman\\\": 6, \\\"chair\\\": 473, \\\"couch\\\": 461, \\\"big\\\": 466, \\\"comfy\\\": 2, \\\"looking\\\": 986, \\\"sheep\\\": 428, \\\"eating\\\": 734, \\\"grass\\\": 1038, \\\"black\\\": 1603, \\\"its\\\": 457, \\\"wool\\\": 4, \\\"grown\\\": 15, \\\"reaches\\\": 19, \\\"graze\\\": 45, \\\"growing\\\": 28, \\\"road\\\": 861, \\\"wholly\\\": 1, \\\"animal\\\": 172, \\\"fence\\\": 440, \\\"by\\\": 1505, \\\"zebras\\\": 333, \\\"next\\\": 3113, \\\"each\\\": 560, \\\"grey\\\": 136, \\\"background\\\": 479, \\\"pair\\\": 264, \\\"stands\\\": 464, \\\"creating\\\": 3, \\\"optical\\\": 2, \\\"illusion\\\": 2, \\\"around\\\": 721, \\\"zebra\\\": 402, \\\"sandy\\\": 89, \\\"dog\\\": 1545, \\\"across\\\": 297, \\\"forest\\\": 142, \\\"corgi\\\": 1, \\\"quickly\\\": 7, \\\"clearing\\\": 7, \\\"all\\\": 240, \\\"along\\\": 378, \\\"snowboarder\\\": 117, \\\"catches\\\": 21, \\\"cloudless\\\": 6, \\\"jumping\\\": 248, \\\"into\\\": 560, \\\"high\\\": 201, \\\"pants\\\": 43, \\\"clear\\\": 111, \\\"crowd\\\": 218, \\\"gathers\\\": 4, \\\"fenced\\\": 73, \\\"off\\\": 381, \\\"perimeter\\\": 5, \\\"watch\\\": 125, \\\"event\\\": 52, \\\"behind\\\": 571, \\\"waiting\\\": 230, \\\"for\\\": 975, \\\"something\\\": 191, \\\"central\\\": 7, \\\"square\\\": 72, \\\"security\\\": 7, \\\"presence\\\": 1, \\\"military\\\": 47, \\\"foreground\\\": 46, \\\"outside\\\": 670, \\\"talking\\\": 291, \\\"phone\\\": 797, \\\"gun\\\": 2, \\\"hand\\\": 388, \\\"dogs\\\": 251, \\\"interested\\\": 2, \\\"checker\\\": 4, \\\"printed\\\": 7, \\\"floor\\\": 399, \\\"checkered\\\": 19, \\\"tiled\\\": 93, \\\"end\\\": 91, \\\"tennis\\\": 1655, \\\"court\\\": 531, \\\"racket\\\": 373, \\\"professional\\\": 66, \\\"waits\\\": 36, \\\"return\\\": 23, \\\"giraffe\\\": 683, \\\"giraffes\\\": 444, \\\"atree\\\": 1, \\\"baby\\\": 373, \\\"grouping\\\": 7, \\\"bordered\\\": 2, \\\"rocks\\\": 138, \\\"under\\\": 535, \\\"brick\\\": 206, \\\"posted\\\": 24, \\\"numbers\\\": 14, \\\"mounted\\\": 89, \\\"concrete\\\": 65, \\\"writing\\\": 37, \\\"peeled\\\": 20, \\\"paint\\\": 31, \\\"block\\\": 26, \\\"written\\\": 29, \\\"foreign\\\": 24, \\\"language\\\": 17, \\\"uncovered\\\": 3, \\\"mattress\\\": 22, \\\"sparsely\\\": 4, \\\"decorated\\\": 142, \\\"been\\\": 105, \\\"propped\\\": 14, \\\"tables\\\": 105, \\\"bed\\\": 1142, \\\"placed\\\": 88, \\\"tv\\\": 219, \\\"set\\\": 227, \\\"support\\\": 2, \\\"used\\\": 35, \\\"coffee\\\": 250, \\\"table\\\": 2531, \\\"laying\\\": 857, \\\"also\\\": 32, \\\"women\\\": 446, \\\"her\\\": 927, \\\"she\\\": 85, \\\"cows\\\": 244, \\\"goats\\\": 26, \\\"horses\\\": 414, \\\"pasture\\\": 60, \\\"three\\\": 975, \\\"rest\\\": 34, \\\"cattle\\\": 72, \\\"toy\\\": 170, \\\"figurine\\\": 14, \\\"keyboard\\\": 226, \\\"computer\\\": 704, \\\"accessories\\\": 17, \\\"positioned\\\": 13, \\\"usb\\\": 3, \\\"cable\\\": 9, \\\"comic\\\": 2, \\\"figure\\\": 12, \\\"beside\\\": 299, \\\"wires\\\": 32, \\\"items\\\": 195, \\\"surrounding\\\": 28, \\\"action\\\": 48, \\\"bowl\\\": 502, \\\"glasses\\\": 295, \\\"veggies\\\": 41, \\\"beverages\\\": 18, \\\"delicious\\\": 23, \\\"asian\\\": 64, \\\"tea\\\": 48, \\\"beer\\\": 91, \\\"liquid\\\": 29, \\\"brushing\\\": 86, \\\"teeth\\\": 100, \\\"it's\\\": 208, \\\"tooth\\\": 41, \\\"brush\\\": 83, \\\"toddler\\\": 54, \\\"electric\\\": 43, \\\"toothbrush\\\": 72, \\\"mouth\\\": 159, \\\"automatic\\\": 1, \\\"pajamas\\\": 7, \\\"using\\\": 227, \\\"bus\\\": 1100, \\\"traveling\\\": 230, \\\"another\\\": 401, \\\"passenger\\\": 178, \\\"driving\\\": 330, \\\"pass\\\": 32, \\\"orange\\\": 461, \\\"sleeping\\\": 113, \\\"rug\\\": 45, \\\"tabby\\\": 22, \\\"curled\\\": 28, \\\"scatter\\\": 4, \\\"here\\\": 46, \\\"spirit\\\": 1, \\\"symbol\\\": 6, \\\"alone\\\": 70, \\\"\\\\n\\\": 133, \\\"taking\\\": 362, \\\"nap\\\": 9, \\\"men\\\": 926, \\\"cell\\\": 533, \\\"phones\\\": 108, \\\"overlooking\\\": 51, \\\"night\\\": 184, \\\"their\\\": 722, \\\"waists\\\": 1, \\\"inside\\\": 526, \\\"laughing\\\": 35, \\\"older\\\": 148, \\\"guys\\\": 88, \\\"camera\\\": 270, \\\"elephant\\\": 560, \\\"pond\\\": 31, \\\"water\\\": 1356, \\\"grassy\\\": 376, \\\"dip\\\": 13, \\\"cool\\\": 14, \\\"heat\\\": 5, \\\"partially\\\": 37, \\\"submerged\\\": 3, \\\"body\\\": 210, \\\"tusks\\\": 18, \\\"scene\\\": 126, \\\"christmas\\\": 66, \\\"sliding\\\": 39, \\\"glass\\\": 418, \\\"door\\\": 274, \\\"lit\\\": 130, \\\"holiday\\\": 7, \\\"corner\\\": 317, \\\"entertainment\\\": 17, \\\"center\\\": 80, \\\"sepia\\\": 3, \\\"photograph\\\": 133, \\\"boats\\\": 191, \\\"floating\\\": 75, \\\"lake\\\": 145, \\\"few\\\": 149, \\\"sky\\\": 508, \\\"river\\\": 214, \\\"sailboats\\\": 11, \\\"afternoon\\\": 12, \\\"park\\\": 562, \\\"stop\\\": 554, \\\"underneath\\\": 108, \\\"stops\\\": 10, \\\"shelter\\\": 6, \\\"bride\\\": 29, \\\"groom\\\": 28, \\\"wedding\\\": 61, \\\"vows\\\": 1, \\\"exchange\\\": 2, \\\"rings\\\": 12, \\\"being\\\": 336, \\\"married\\\": 13, \\\"priest\\\": 1, \\\"getting\\\": 241, \\\"pastor\\\": 1, \\\"get\\\": 61, \\\"preacher\\\": 1, \\\"grazing\\\": 276, \\\"lawn\\\": 46, \\\"branches\\\": 35, \\\"face\\\": 159, \\\"neck\\\": 61, \\\"he\\\": 145, \\\"eats\\\": 56, \\\"munches\\\": 1, \\\"cloudy\\\": 119, \\\"barely\\\": 8, \\\"hiding\\\": 11, \\\"branch\\\": 116, \\\"among\\\": 55, \\\"girl\\\": 846, \\\"hat\\\": 293, \\\"fast\\\": 22, \\\"dirt\\\": 340, \\\"preparing\\\": 170, \\\"fly\\\": 74, \\\"kite\\\": 455, \\\"walks\\\": 163, \\\"multicolored\\\": 17, \\\"carrying\\\": 240, \\\"rainbow\\\": 28, \\\"colored\\\": 153, \\\"lifting\\\": 15, \\\"wild\\\": 58, \\\"plants\\\": 77, \\\"ivy\\\": 3, \\\"surrounded\\\": 168, \\\"vines\\\": 5, \\\"missing\\\": 36, \\\"cap\\\": 35, \\\"over\\\": 831, \\\"sandwich\\\": 456, \\\"chips\\\": 45, \\\"pickle\\\": 14, \\\"spread\\\": 29, \\\"dipping\\\": 10, \\\"sauce\\\": 103, \\\"plan\\\": 9, \\\"flying\\\": 829, \\\"mountain\\\": 266, \\\"fighter\\\": 39, \\\"jet\\\": 196, \\\"plane\\\": 388, \\\"captured\\\": 2, \\\"flight\\\": 31, \\\"aircraft\\\": 39, \\\"mountains\\\": 114, \\\"bedroom\\\": 234, \\\"setup\\\": 6, \\\"windows\\\": 119, \\\"house\\\": 221, \\\"place\\\": 88, \\\"things\\\": 61, \\\"kites\\\": 268, \\\"balloons\\\": 12, \\\"flown\\\": 26, \\\"huge\\\": 78, \\\"spike\\\": 1, \\\"blow\\\": 18, \\\"beneath\\\": 47, \\\"lush\\\": 120, \\\"vehicles\\\\n\\\": 2, \\\"seen\\\": 136, \\\"distance\\\": 75, \\\"skied\\\": 2, \\\"sunny\\\": 106, \\\"does\\\": 39, \\\"railing\\\": 41, \\\"skating\\\": 45, \\\"rail\\\": 132, \\\"metal\\\": 225, \\\"who\\\": 240, \\\"cellphone\\\": 115, \\\"checking\\\": 22, \\\"wearing\\\": 802, \\\"tab\\\": 1, \\\"looks\\\": 254, \\\"putting\\\": 71, \\\"microphone\\\": 38, \\\"2\\\": 35, \\\"audio\\\": 3, \\\"filming\\\": 2, \\\"lambs\\\": 24, \\\"toppings\\\": 85, \\\"dish\\\": 118, \\\"crumbs\\\": 4, \\\"besides\\\": 16, \\\"cup\\\": 230, \\\"cats\\\": 135, \\\"lion\\\": 2, \\\"lying\\\": 175, \\\"fluffy\\\": 36, \\\"comforter\\\": 21, \\\"sleep\\\": 8, \\\"themed\\\": 14, \\\"leopard\\\": 4, \\\"print\\\": 15, \\\"animals\\\": 243, \\\"look\\\": 144, \\\"packed\\\": 30, \\\"cross\\\": 116, \\\"lights\\\": 201, \\\"kitchen\\\": 1037, \\\"counter\\\": 404, \\\"pots\\\": 39, \\\"pans\\\": 27, \\\"appliances\\\": 80, \\\"sink\\\": 693, \\\"wooden\\\": 764, \\\"cabinets\\\": 125, \\\"including\\\": 81, \\\"wet\\\": 83, \\\"bar\\\": 71, \\\"soap\\\": 11, \\\"store\\\": 171, \\\"rite\\\": 4, \\\"aid\\\": 5, \\\"photo\\\": 471, \\\"kosher\\\": 1, \\\"butcher\\\": 2, \\\"differest\\\": 1, \\\"tony\\\": 2, \\\"sam's\\\": 1, \\\"sinks\\\": 62, \\\"mirrors\\\": 20, \\\"double\\\": 290, \\\"sin\\\": 2, \\\"mirror\\\": 396, \\\"doors\\\": 61, \\\"dim\\\": 8, \\\"station\\\": 378, \\\"those\\\": 7, \\\"trains\\\": 109, \\\"go\\\": 60, \\\"tracks\\\": 411, \\\"german\\\": 7, \\\"stopped\\\": 122, \\\"platform\\\": 109, \\\"taxi\\\": 21, \\\"herself\\\": 22, \\\"says\\\": 55, \\\"guy\\\": 219, \\\"surfing\\\": 137, \\\"wave\\\": 342, \\\"surfboarding\\\": 4, \\\"surf\\\": 211, \\\"surfboard\\\": 436, \\\"cow\\\": 250, \\\"barn\\\": 41, \\\"goat\\\": 28, \\\"cal\\\": 2, \\\"stable\\\": 14, \\\"half\\\": 188, \\\"way\\\": 131, \\\"stall\\\": 72, \\\"stopping\\\": 13, \\\"waited\\\": 1, \\\"commuters\\\": 3, \\\"railroad\\\": 94, \\\"pulling\\\": 182, \\\"abandoned\\\": 31, \\\"loading\\\": 35, \\\"or\\\": 100, \\\"chairs\\\": 232, \\\"vertical\\\": 4, \\\"blinds\\\": 5, \\\"porch\\\": 22, \\\"sofa\\\": 68, \\\"patio\\\": 27, \\\"exit\\\": 5, \\\"wanting\\\": 5, \\\"without\\\": 23, \\\"anybody\\\": 1, \\\"sleigh\\\": 3, \\\"umbrella\\\": 592, \\\"sled\\\": 7, \\\"ice\\\": 36, \\\"frozen\\\": 14, \\\"sail\\\": 40, \\\"bike\\\": 328, \\\"wit\\\": 10, \\\"ha\\\": 9, \\\"bicycle\\\": 174, \\\"haired\\\": 29, \\\"butterfly\\\": 2, \\\"attached\\\": 125, \\\"holds\\\": 269, \\\"cute\\\": 83, \\\"dressed\\\": 177, \\\"suit\\\": 291, \\\"someone\\\": 196, \\\"him\\\": 183, \\\"tie\\\": 361, \\\"coat\\\": 46, \\\"suv\\\": 8, \\\"vast\\\": 7, \\\"sand\\\": 164, \\\"flies\\\": 69, \\\"leaned\\\": 12, \\\"opened\\\": 33, \\\"towards\\\": 130, \\\"doughnuts\\\": 94, \\\"shock\\\": 2, \\\"stares\\\": 20, \\\"smiles\\\": 70, \\\"donuts\\\": 188, \\\"layer\\\": 21, \\\"stack\\\": 23, \\\"puts\\\": 9, \\\"pastries\\\": 42, \\\"type\\\": 52, \\\"pie\\\": 48, \\\"frying\\\": 11, \\\"pan\\\": 102, \\\"pot\\\": 92, \\\"pizza\\\": 1046, \\\"skillet\\\": 5, \\\"stove\\\": 232, \\\"bacon\\\": 28, \\\"flat\\\": 65, \\\"bread\\\": 122, \\\"onion\\\": 18, \\\"gas\\\": 51, \\\"cover\\\": 38, \\\"rear\\\": 31, \\\"damage\\\": 4, \\\"parking\\\": 384, \\\"lot\\\": 376, \\\"sports\\\": 24, \\\"utility\\\": 8, \\\"vehicle\\\": 96, \\\"extensive\\\": 1, \\\"silver\\\": 131, \\\"appears\\\": 39, \\\"wreck\\\": 1, \\\"no\\\": 148, \\\"refrigerator\\\": 301, \\\"microwave\\\": 169, \\\"dining\\\": 135, \\\"fridge\\\": 93, \\\"drawers\\\": 13, \\\"spices\\\": 11, \\\"strawberry\\\": 8, \\\"candles\\\": 67, \\\"strawberries\\\": 17, \\\"birthday\\\": 117, \\\"candle\\\": 43, \\\"skate\\\": 284, \\\"jump\\\": 82, \\\"sakte\\\": 1, \\\"ledge\\\": 61, \\\"work\\\": 58, \\\"deck\\\": 35, \\\"nearby\\\": 75, \\\"laptop\\\": 806, \\\"desk\\\": 591, \\\"mouse\\\": 112, \\\"airplane\\\": 444, \\\"runway\\\": 192, \\\"landed\\\": 7, \\\"airport\\\": 250, \\\"about\\\": 207, \\\"take\\\": 90, \\\"fro\\\": 1, \\\"suitcase\\\": 157, \\\"subway\\\": 85, \\\"lone\\\": 70, \\\"bag\\\": 154, \\\"luggage\\\": 287, \\\"unattended\\\": 3, \\\"handle\\\": 26, \\\"walkway\\\": 44, \\\"terminal\\\": 36, \\\"clock\\\": 826, \\\"sun\\\": 91, \\\"goes\\\": 33, \\\"tower\\\": 374, \\\"glowing\\\": 6, \\\"sets\\\": 16, \\\"hidden\\\": 8, \\\"moon\\\": 3, \\\"be\\\": 178, \\\"rising\\\": 8, \\\"buildings\\\": 287, \\\"smiling\\\": 277, \\\"lady\\\": 272, \\\"working\\\": 106, \\\"uses\\\": 32, \\\"raw\\\": 11, \\\"carrot\\\": 46, \\\"broccoli\\\": 283, \\\"tomato\\\": 48, \\\"arrangement\\\": 16, \\\"tomatoes\\\": 84, \\\"ranch\\\": 2, \\\"curditie\\\": 1, \\\"surrounds\\\": 6, \\\"motorcycle\\\": 518, \\\"ocean\\\": 409, \\\"scooter\\\": 44, \\\"clothes\\\": 75, \\\"hung\\\": 16, \\\"motorbike\\\": 19, \\\"clothing\\\": 33, \\\"hanging\\\": 280, \\\"handlebars\\\": 3, \\\"sandals\\\": 11, \\\"laid\\\": 36, \\\"stting\\\": 1, \\\"tethered\\\": 5, \\\"line\\\": 187, \\\"sticks\\\": 19, \\\"hovering\\\": 3, \\\"move\\\": 18, \\\"arms\\\": 44, \\\"really\\\": 21, \\\"woman's\\\": 24, \\\"hands\\\": 179, \\\"blurry\\\": 42, \\\"remote\\\": 194, \\\"grabbing\\\": 11, \\\"blurred\\\": 7, \\\"cement\\\": 73, \\\"building's\\\": 2, \\\"valance\\\": 1, \\\"worn\\\": 12, \\\"busy\\\": 188, \\\"public\\\": 107, \\\"lane\\\": 28, \\\"marked\\\": 10, \\\"decker\\\": 201, \\\"bat\\\": 504, \\\"uniform\\\": 113, \\\"batting\\\": 23, \\\"stance\\\": 11, \\\"portrait\\\": 21, \\\"meter\\\": 102, \\\"arabic\\\": 3, \\\"box\\\": 267, \\\"key\\\": 6, \\\"slot\\\": 3, \\\"pole\\\": 292, \\\"lock\\\": 6, \\\"locked\\\": 11, \\\"post\\\": 102, \\\"highway\\\": 54, \\\"telephone\\\": 39, \\\"four\\\": 332, \\\"poles\\\": 68, \\\"teaches\\\": 1, \\\"how\\\": 34, \\\"hit\\\": 216, \\\"tossing\\\": 18, \\\"net\\\": 57, \\\"racquets\\\": 14, \\\"play\\\": 151, \\\"others\\\": 90, \\\"bear\\\": 728, \\\"sippy\\\": 1, \\\"drinking\\\": 145, \\\"pink\\\": 304, \\\"ready\\\": 356, \\\"swinging\\\": 251, \\\"making\\\": 129, \\\"serve\\\": 73, \\\"match\\\": 72, \\\"shorts\\\": 66, \\\"catch\\\": 100, \\\"frisbee\\\": 696, \\\"competitive\\\": 6, \\\"chain\\\": 28, \\\"linked\\\": 7, \\\"wagging\\\": 4, \\\"tail\\\": 12, \\\"bent\\\": 37, \\\"catcher\\\": 89, \\\"watching\\\": 248, \\\"swing\\\": 128, \\\"before\\\": 45, \\\"sunset\\\": 43, \\\"pose\\\": 66, \\\"tall\\\": 404, \\\"structure\\\": 55, \\\"grapes\\\": 41, \\\"basket\\\": 83, \\\"lined\\\": 165, \\\"lunch\\\": 45, \\\"consisting\\\": 13, \\\"tray\\\": 157, \\\"there's\\\": 9, \\\"angels\\\": 1, \\\"signing\\\": 8, \\\"t\\\": 27, \\\"member\\\": 3, \\\"autograph\\\": 1, \\\"fan\\\": 27, \\\"trail\\\": 70, \\\"skier\\\": 207, \\\"ski\\\": 260, \\\"ramp\\\": 195, \\\"paddle\\\": 18, \\\"funny\\\": 20, \\\"adjacent\\\": 4, \\\"edge\\\": 114, \\\"foam\\\": 4, \\\"deep\\\": 35, \\\"fruit\\\": 258, \\\"serving\\\": 64, \\\"thick\\\": 15, \\\"crusted\\\": 2, \\\"baked\\\": 42, \\\"item\\\": 32, \\\"olives\\\": 30, \\\"platter\\\": 27, \\\"feta\\\": 2, \\\"cheese\\\": 233, \\\"sliced\\\": 92, \\\"boxes\\\": 61, \\\"controller\\\": 91, \\\"father\\\": 20, \\\"son\\\": 17, \\\"darts\\\": 1, \\\"saturday\\\": 1, \\\"birds\\\": 222, \\\"muddy\\\": 20, \\\"bird\\\": 462, \\\"drinks\\\": 62, \\\"leg\\\": 24, \\\"aroud\\\": 1, \\\"sticking\\\": 71, \\\"heads\\\": 24, \\\"balls\\\": 31, \\\"racquet\\\": 177, \\\"giant\\\": 88, \\\"tube\\\": 10, \\\"fluorescent\\\": 2, \\\"backpack\\\": 49, \\\"dirty\\\": 86, \\\"feet\\\": 72, \\\"bare\\\": 25, \\\"footed\\\": 3, \\\"horn\\\": 9, \\\"steer\\\": 8, \\\"roaming\\\": 13, \\\"wildebeests\\\": 1, \\\"herd\\\": 271, \\\"horned\\\": 7, \\\"yaks\\\": 1, \\\"uncut\\\": 3, \\\"wine\\\": 257, \\\"napkins\\\": 8, \\\"boat\\\": 443, \\\"crowded\\\": 78, \\\"tours\\\": 3, \\\"bay\\\": 15, \\\"business\\\": 82, \\\"meeting\\\": 22, \\\"restaurant\\\": 204, \\\"paying\\\": 4, \\\"attention\\\": 2, \\\"cowboy\\\": 23, \\\"chaps\\\": 2, \\\"foods\\\": 68, \\\"single\\\": 90, \\\"fish\\\": 54, \\\"tacos\\\": 5, \\\"tortilla\\\": 10, \\\"sop\\\": 1, \\\"biscuit\\\": 9, \\\"beans\\\": 37, \\\"rice\\\": 70, \\\"dinner\\\": 94, \\\"served\\\": 60, \\\"roll\\\": 21, \\\"interesting\\\": 20, \\\"shape\\\": 18, \\\"kits\\\": 4, \\\"round\\\": 66, \\\"ferry\\\": 10, \\\"crossing\\\": 143, \\\"waterway\\\": 9, \\\"leaving\\\": 26, \\\"wake\\\": 14, \\\"sails\\\": 14, \\\"away\\\": 70, \\\"cruising\\\": 2, \\\"town\\\": 98, \\\"hitting\\\": 120, \\\"clay\\\": 24, \\\"order\\\": 11, \\\"after\\\": 72, \\\"pickup\\\": 24, \\\"wooded\\\": 65, \\\"stick\\\": 30, \\\"decorations\\\": 26, \\\"scenic\\\": 7, \\\"tiger\\\": 12, \\\"gray\\\": 151, \\\"kitten\\\": 43, \\\"ground\\\": 370, \\\"facing\\\": 54, \\\"towel\\\": 61, \\\"rack\\\": 74, \\\"solid\\\": 1, \\\"friends\\\": 51, \\\"infamous\\\": 2, \\\"ben\\\": 22, \\\"london\\\": 27, \\\"palace\\\": 3, \\\"houses\\\": 43, \\\"parliament\\\": 1, \\\"thames\\\": 1, \\\"tan\\\": 31, \\\"jogger\\\": 1, \\\"dashing\\\": 1, \\\"vehicles\\\": 67, \\\"urban\\\": 45, \\\"skateboarding\\\": 88, \\\"goo\\\": 2, \\\"slices\\\": 105, \\\"gone\\\": 6, \\\"plates\\\": 210, \\\"displayed\\\": 128, \\\"reads\\\": 35, \\\"anytime\\\": 2, \\\"connected\\\": 21, \\\"salad\\\": 118, \\\"mangoes\\\": 3, \\\"dried\\\": 16, \\\"cherries\\\": 6, \\\"plastic\\\": 127, \\\"container\\\": 46, \\\"raisins\\\": 9, \\\"lettuce\\\": 38, \\\"raisin\\\": 1, \\\"we\\\": 22, \\\"includes\\\": 41, \\\"object\\\": 51, \\\"floats\\\": 6, \\\"loose\\\": 6, \\\"soaring\\\": 10, \\\"relaxing\\\": 37, \\\"lies\\\": 42, \\\"shelf\\\": 139, \\\"vegetation\\\": 24, \\\"foot\\\": 66, \\\"stone\\\": 116, \\\"spot\\\": 17, \\\"perched\\\": 110, \\\"head\\\": 305, \\\"hillside\\\": 39, \\\"sticker\\\": 24, \\\"toaster\\\": 29, \\\"admittance\\\": 1, \\\"drawing\\\": 14, \\\"decal\\\": 3, \\\"plastered\\\": 1, \\\"do\\\": 31, \\\"not\\\": 48, \\\"enter\\\": 12, \\\"desert\\\": 44, \\\"cluster\\\": 19, \\\"bringing\\\": 3, \\\"trunk\\\": 63, \\\"thicket\\\": 4, \\\"artistically\\\": 2, \\\"plated\\\": 6, \\\"sauces\\\": 7, \\\"garnishes\\\": 2, \\\"linear\\\": 1, \\\"sushi\\\": 11, \\\"dishes\\\": 56, \\\"row\\\": 121, \\\"statues\\\": 26, \\\"tent\\\": 50, \\\"shoulder\\\": 27, \\\"sometime\\\": 2, \\\"computers\\\": 107, \\\"materials\\\": 11, \\\"complete\\\": 12, \\\"desktop\\\": 53, \\\"monitor\\\": 131, \\\"meal\\\": 146, \\\"implements\\\": 3, \\\"left\\\": 86, \\\"heading\\\": 27, \\\"country\\\": 63, \\\"woods\\\": 90, \\\"snowing\\\": 4, \\\"ad\\\": 8, \\\"restroom\\\": 43, \\\"lid\\\": 45, \\\"tagged\\\": 9, \\\"so\\\": 29, \\\"see\\\": 48, \\\"strange\\\": 12, \\\"hole\\\": 45, \\\"soiled\\\": 3, \\\"human\\\": 12, \\\"waste\\\": 5, \\\"rests\\\": 43, \\\"crude\\\": 2, \\\"pipes\\\": 8, \\\"sort\\\": 36, \\\"elephants\\\": 345, \\\"fairly\\\": 3, \\\"bathing\\\": 13, \\\"shore\\\": 99, \\\"gathering\\\": 23, \\\"focus\\\": 20, \\\"chat\\\": 1, \\\"mercedes\\\": 1, \\\"female\\\": 137, \\\"cellphones\\\": 13, \\\"competing\\\": 9, \\\"referee\\\": 5, \\\"separated\\\": 14, \\\"dresses\\\": 6, \\\"rackets\\\": 63, \\\"typing\\\": 26, \\\"operating\\\": 11, \\\"onto\\\": 125, \\\"reclining\\\": 5, \\\"lounge\\\": 22, \\\"part\\\": 26, \\\"bicycles\\\": 84, \\\"chase\\\": 2, \\\"made\\\": 179, \\\"ride\\\": 113, \\\"wood\\\": 197, \\\"mouthing\\\": 2, \\\"dusty\\\": 9, \\\"tusk\\\": 4, \\\"zoo\\\": 144, \\\"tasting\\\": 20, \\\"vases\\\": 96, \\\"kind\\\": 42, \\\"sized\\\": 38, \\\"artistic\\\": 11, \\\"designs\\\": 16, \\\"sizes\\\": 23, \\\"upclose\\\": 2, \\\"soup\\\": 58, \\\"sandwiches\\\": 93, \\\"makes\\\": 31, \\\"approaching\\\": 41, \\\"track\\\": 250, \\\"dusk\\\": 23, \\\"messy\\\": 41, \\\"bookshelf\\\": 19, \\\"book\\\": 191, \\\"case\\\": 106, \\\"papers\\\": 29, \\\"office\\\": 113, \\\"babies\\\": 9, \\\"hardwood\\\": 18, \\\"floors\\\": 57, \\\"gather\\\": 24, \\\"enclosure\\\": 153, \\\"pen\\\": 66, \\\"feeder\\\": 13, \\\"reaching\\\": 64, \\\"five\\\": 65, \\\"suspended\\\": 14, \\\"streets\\\": 34, \\\"setting\\\": 115, \\\"snowboarding\\\": 52, \\\"swooshing\\\": 2, \\\"jacket\\\": 162, \\\"petting\\\": 44, \\\"relaxes\\\": 8, \\\"outfit\\\": 31, \\\"apparently\\\": 2, \\\"cologne\\\": 3, \\\"gift\\\": 6, \\\"present\\\": 6, \\\"got\\\": 4, \\\"received\\\": 2, \\\"shave\\\": 1, \\\"rock\\\": 118, \\\"what\\\": 30, \\\"shade\\\": 38, \\\"aumbrella\\\": 1, \\\"leash\\\": 37, \\\"bananas\\\": 336, \\\"proped\\\": 1, \\\"bunches\\\": 44, \\\"carts\\\": 27, \\\"bundles\\\": 4, \\\"sit\\\": 326, \\\"market\\\": 102, \\\"backs\\\": 24, \\\"stalks\\\": 4, \\\"hang\\\": 23, \\\"narrow\\\": 45, \\\"canal\\\": 16, \\\"moves\\\": 25, \\\"channel\\\": 6, \\\"coming\\\": 121, \\\"roadway\\\": 26, \\\"pedestrians\\\": 45, \\\"passengers\\\": 100, \\\"decked\\\": 12, \\\"drives\\\": 51, \\\"toward\\\": 56, \\\"life\\\": 31, \\\"blowup\\\": 2, \\\"seat\\\": 163, \\\"raft\\\": 6, \\\"inflatable\\\": 13, \\\"vest\\\": 36, \\\"bow\\\": 28, \\\"yard\\\": 92, \\\"doorway\\\": 48, \\\"itself\\\": 29, \\\"driven\\\": 3, \\\"motor\\\": 87, \\\"passing\\\": 93, \\\"downtown\\\": 22, \\\"jungle\\\": 13, \\\"built\\\": 26, \\\"turning\\\": 19, \\\"van\\\": 68, \\\"story\\\": 20, \\\"buss\\\": 6, \\\"turn\\\": 58, \\\"bridge\\\": 179, \\\"bicyclist\\\": 8, \\\"number\\\": 144, \\\"54\\\": 2, \\\"attempting\\\": 32, \\\"poises\\\": 1, \\\"outstretches\\\": 1, \\\"mitt\\\": 29, \\\"teen\\\": 4, \\\"flexible\\\": 1, \\\"mesh\\\": 8, \\\"still\\\": 34, \\\"poised\\\": 10, \\\"sport\\\": 6, \\\"foliage\\\": 16, \\\"path\\\": 107, \\\"shrubs\\\": 9, \\\"me\\\": 8, \\\"lap\\\": 98, \\\"pictured\\\": 24, \\\"beautiful\\\": 106, \\\"landscape\\\": 30, \\\"plain\\\": 41, \\\"smaller\\\": 30, \\\"smiley\\\": 3, \\\"commuter\\\": 47, \\\"airliner\\\": 43, \\\"clouds\\\": 37, \\\"bad\\\": 13, \\\"headboard\\\": 19, \\\"lays\\\": 58, \\\"needs\\\": 5, \\\"indoor\\\": 19, \\\"couples\\\": 7, \\\"dumping\\\": 5, \\\"pouring\\\": 18, \\\"busted\\\": 4, \\\"bucket\\\": 25, \\\"which\\\": 62, \\\"resides\\\": 1, \\\"garden\\\": 56, \\\"poured\\\": 2, \\\"adorned\\\": 9, \\\"pillows\\\": 81, \\\"kiteboard\\\": 3, \\\"para\\\": 21, \\\"pulled\\\": 60, \\\"parasail\\\": 3, \\\"banner\\\": 7, \\\"cracked\\\": 4, \\\"whole\\\": 36, \\\"himself\\\": 50, \\\"shady\\\": 6, \\\"larger\\\": 27, \\\"furry\\\": 17, \\\"captivity\\\": 6, \\\"adult\\\": 128, \\\"bomb\\\": 2, \\\"timer\\\": 4, \\\"device\\\": 38, \\\"danger\\\": 1, \\\"briefcase\\\": 19, \\\"wiring\\\": 2, \\\"pipe\\\": 36, \\\"dangerous\\\": 3, \\\"turbulent\\\": 1, \\\"waves\\\": 135, \\\"seagulls\\\": 20, \\\"beachfront\\\": 2, \\\"rocky\\\": 56, \\\"climbing\\\": 19, \\\"forward\\\": 15, \\\"straw\\\": 14, \\\"race\\\": 36, \\\"shot\\\": 106, \\\"skiier\\\": 7, \\\"slopes\\\": 24, \\\"ski's\\\": 22, \\\"participates\\\": 2, \\\"safari\\\": 8, \\\"tour\\\": 45, \\\"amusement\\\": 5, \\\"foraging\\\": 6, \\\"if\\\": 25, \\\"storks\\\": 1, \\\"watery\\\": 4, \\\"herons\\\": 2, \\\"bank\\\": 22, \\\"heron\\\": 5, \\\"riverbank\\\": 2, \\\"winds\\\": 9, \\\"pitching\\\": 42, \\\"pitcher's\\\": 3, \\\"process\\\": 24, \\\"pet\\\": 20, \\\"elephant's\\\": 10, \\\"equestrians\\\": 1, \\\"horseback\\\": 28, \\\"oven\\\": 221, \\\"cardboard\\\": 15, \\\"cart\\\": 106, \\\"golf\\\": 15, \\\"driver\\\": 16, \\\"features\\\": 40, \\\"meats\\\": 4, \\\"meat\\\": 189, \\\"kicking\\\": 39, \\\"kicks\\\": 5, \\\"run\\\": 54, \\\"leaved\\\": 1, \\\"cut\\\": 187, \\\"grapefruit\\\": 5, \\\"consumption\\\": 7, \\\"outdoors\\\": 61, \\\"these\\\": 21, \\\"congregating\\\": 1, \\\"bagel\\\": 6, \\\"elegant\\\": 15, \\\"dancing\\\": 2, \\\"airl\\\": 1, \\\"fancy\\\": 47, \\\"bottles\\\": 53, \\\"marble\\\": 26, \\\"dispenser\\\": 11, \\\"raised\\\": 11, \\\"basin\\\": 19, \\\"staring\\\": 66, \\\"boys\\\": 151, \\\"calm\\\": 16, \\\"hertz\\\": 1, \\\"transit\\\": 42, \\\"statue\\\": 72, \\\"statute\\\": 2, \\\"plaza\\\": 12, \\\"pedestal\\\": 12, \\\"yield\\\": 6, \\\"lead\\\": 8, \\\"drawn\\\": 53, \\\"carriage\\\": 84, \\\"guiding\\\": 6, \\\"pony\\\": 19, \\\"tag\\\": 17, \\\"ears\\\": 31, \\\"heard\\\": 12, \\\"boasts\\\": 2, \\\"picnic\\\": 44, \\\"amtrak\\\": 4, \\\"depot\\\": 11, \\\"like\\\": 169, \\\"american\\\": 27, \\\"flag\\\": 71, \\\"umbrellas\\\": 230, \\\"tutus\\\": 1, \\\"benches\\\": 70, \\\"bags\\\": 90, \\\"waist\\\": 3, \\\"shirts\\\": 29, \\\"african\\\": 13, \\\"texts\\\": 1, \\\"seated\\\": 66, \\\"smart\\\": 44, \\\"striding\\\": 1, \\\"short\\\": 53, \\\"numerous\\\": 22, \\\"palm\\\": 35, \\\"takes\\\": 77, \\\"strides\\\": 1, \\\"amid\\\": 7, \\\"tree's\\\": 4, \\\"wilderness\\\": 14, \\\"slow\\\": 7, \\\"flowing\\\": 6, \\\"motorboat\\\": 8, \\\"chicken\\\": 69, \\\"arranged\\\": 42, \\\"breaded\\\": 4, \\\"plank\\\": 7, \\\"warehouse\\\": 9, \\\"disassembled\\\": 3, \\\"hanger\\\": 7, \\\"mobile\\\": 36, \\\"stairwell\\\": 2, \\\"factory\\\": 19, \\\"where\\\": 76, \\\"hangar\\\": 9, \\\"maintenance\\\": 6, \\\"equipment\\\": 75, \\\"hood\\\": 22, \\\"balck\\\": 2, \\\"custom\\\": 10, \\\"painted\\\": 111, \\\"classic\\\": 11, \\\"weird\\\": 12, \\\"design\\\": 26, \\\"walk\\\": 210, \\\"taken\\\": 58, \\\"smoking\\\": 12, \\\"rabbit\\\": 12, \\\"covers\\\": 24, \\\"pillow\\\": 56, \\\"rumpled\\\": 4, \\\"blankets\\\": 32, \\\"wire\\\": 75, \\\"hair\\\": 125, \\\"covering\\\": 23, \\\"santa\\\": 18, \\\"clause\\\": 3, \\\"rider\\\": 46, \\\"bikes\\\": 103, \\\"claus\\\": 7, \\\"buying\\\": 6, \\\"produce\\\": 43, \\\"varieties\\\": 9, \\\"shoppers\\\": 2, \\\"organic\\\": 6, \\\"section\\\": 22, \\\"browsing\\\": 6, \\\"teenager\\\": 7, \\\"low\\\": 64, \\\"but\\\": 29, \\\"candy\\\": 17, \\\"star\\\": 9, \\\"sprinkles\\\": 24, \\\"confetti\\\": 5, \\\"stars\\\": 8, \\\"donut\\\": 109, \\\"glazed\\\": 41, \\\"burgundy\\\": 2, \\\"brief\\\": 8, \\\"jamaica\\\": 3, \\\"ripped\\\": 2, \\\"well\\\": 80, \\\"partly\\\": 8, \\\"removed\\\": 6, \\\"tattered\\\": 3, \\\"torn\\\": 2, \\\"checks\\\": 15, \\\"anything\\\": 2, \\\"edible\\\": 2, \\\"located\\\": 17, \\\"tile\\\": 63, \\\"tiny\\\": 48, \\\"dr\\\": 3, \\\"s\\\": 31, \\\"skateboarders\\\": 29, \\\"shown\\\": 161, \\\"skateboards\\\": 67, \\\"skatepark\\\": 4, \\\"ramps\\\": 4, \\\"am\\\": 8, \\\"unable\\\": 4, \\\"mice\\\": 6, \\\"control\\\": 65, \\\"devices\\\": 17, \\\"system\\\": 14, \\\"wiimote\\\": 3, \\\"nunchuck\\\": 2, \\\"attachment\\\": 3, \\\"nintendo\\\": 98, \\\"eaten\\\": 92, \\\"napkin\\\": 24, \\\"burnt\\\": 9, \\\"touching\\\": 23, \\\"break\\\": 19, \\\"tucked\\\": 9, \\\"storm\\\": 8, \\\"flurry\\\": 2, \\\"headlights\\\": 3, \\\"deckered\\\": 4, \\\"frame\\\": 39, \\\"twin\\\": 36, \\\"size\\\": 16, \\\"pushed\\\": 11, \\\"tightly\\\": 2, \\\"sheets\\\": 56, \\\"clean\\\": 109, \\\"siting\\\": 20, \\\"ship\\\": 34, \\\"sea\\\": 28, \\\"lighthouse\\\": 23, \\\"skiers\\\": 116, \\\"winter\\\": 42, \\\"skiiers\\\": 5, \\\"resting\\\": 128, \\\"poses\\\": 64, \\\"police\\\": 96, \\\"cop\\\": 13, \\\"officer\\\": 29, \\\"helmet\\\": 100, \\\"dugout\\\": 9, \\\"remotes\\\": 32, \\\"interactive\\\": 6, \\\"gaming\\\": 9, \\\"unit\\\": 12, \\\"rom\\\": 2, \\\"wide\\\": 46, \\\"ser\\\": 1, \\\"foyer\\\": 2, \\\"reds\\\": 2, \\\"browns\\\": 3, \\\"common\\\": 3, \\\"fine\\\": 5, \\\"painting\\\": 63, \\\"chandelier\\\": 7, \\\"nice\\\": 102, \\\"art\\\": 34, \\\"pick\\\": 35, \\\"lowers\\\": 3, \\\"leaning\\\": 146, \\\"tulips\\\": 11, \\\"alert\\\": 4, \\\"watchdog\\\": 1, \\\"piles\\\": 15, \\\"show\\\": 71, \\\"stacks\\\": 7, \\\"laptops\\\": 93, \\\"books\\\": 130, \\\"learning\\\": 17, \\\"mother\\\": 65, \\\"gold\\\": 45, \\\"catching\\\": 46, \\\"surfer\\\": 169, \\\"crashing\\\": 7, \\\"put\\\": 31, \\\"bikini\\\": 31, \\\"ponytail\\\": 2, \\\"resort\\\": 19, \\\"juggling\\\": 4, \\\"chinese\\\": 19, \\\"boulevard\\\": 5, \\\"costume\\\": 28, \\\"solders\\\": 1, \\\"shrouded\\\": 1, \\\"bodies\\\": 6, \\\"both\\\": 81, \\\"soldiers\\\": 11, \\\"workers\\\": 27, \\\"supplies\\\": 24, \\\"dead\\\": 13, \\\"snowboards\\\": 38, \\\"groups\\\": 14, \\\"lodge\\\": 9, \\\"foggy\\\": 19, \\\"hauling\\\": 13, \\\"rural\\\": 24, \\\"much\\\": 15, \\\"needed\\\": 3, \\\"repairs\\\": 3, \\\"now\\\": 15, \\\"progress\\\": 15, \\\"dual\\\": 9, \\\"basins\\\": 4, \\\"beneficial\\\": 1, \\\"homeowners\\\": 1, \\\"hairdryer\\\": 5, \\\"cheekbones\\\": 1, \\\"wears\\\": 18, \\\"starring\\\": 3, \\\"straight\\\": 9, \\\"ahead\\\": 21, \\\"acting\\\": 5, \\\"audience\\\": 16, \\\"steep\\\": 33, \\\"lip\\\": 1, \\\"competition\\\": 16, \\\"spectators\\\": 25, \\\"broken\\\": 53, \\\"limb\\\": 8, \\\"beak\\\": 20, \\\"sing\\\": 7, \\\"advertising\\\": 20, \\\"doughnut\\\": 99, \\\"lighted\\\": 11, \\\"crown\\\": 4, \\\"hangs\\\": 32, \\\"storefront\\\": 6, \\\"king\\\": 9, \\\"donairs\\\": 1, \\\"san\\\": 2, \\\"francisco\\\": 1, \\\"giants\\\": 1, \\\"cooking\\\": 96, \\\"cutting\\\": 229, \\\"plucks\\\": 1, \\\"herb\\\": 4, \\\"stem\\\": 13, \\\"pastry\\\": 49, \\\"purchase\\\": 5, \\\"assorted\\\": 52, \\\"bought\\\": 4, \\\"bakery\\\": 14, \\\"kinds\\\": 30, \\\"conference\\\": 17, \\\"tallest\\\": 1, \\\"replica\\\": 4, \\\"forming\\\": 2, \\\"mark\\\": 4, \\\"forehead\\\": 3, \\\"colt\\\": 1, \\\"space\\\": 70, \\\"stripe\\\": 10, \\\"pocket\\\": 9, \\\"peeking\\\": 12, \\\"compartment\\\": 11, \\\"folded\\\": 23, \\\"opening\\\": 22, \\\"tarmac\\\": 95, \\\"commercial\\\": 66, \\\"galloping\\\": 8, \\\"cone\\\": 20, \\\"church\\\": 72, \\\"canoe\\\": 10, \\\"dangling\\\": 6, \\\"reflection\\\": 62, \\\"rearview\\\": 4, \\\"windshield\\\": 12, \\\"shows\\\": 97, \\\"reflecting\\\": 13, \\\"skies\\\": 45, \\\"caution\\\": 10, \\\"gear\\\": 74, \\\"sloap\\\": 1, \\\"sloped\\\": 1, \\\"alpine\\\": 4, \\\"extremely\\\": 13, \\\"watches\\\": 85, \\\"upper\\\": 8, \\\"scale\\\": 6, \\\"hotel\\\": 85, \\\"golden\\\": 26, \\\"framed\\\": 20, \\\"bath\\\": 133, \\\"guitar\\\": 43, \\\"plays\\\": 59, \\\"rails\\\": 13, \\\"raggedy\\\": 1, \\\"rusty\\\": 30, \\\"collection\\\": 41, \\\"idle\\\": 3, \\\"railway\\\": 17, \\\"sleeps\\\": 11, \\\"sides\\\": 45, \\\"asleep\\\": 24, \\\"leaping\\\": 19, \\\"drainage\\\": 1, \\\"giving\\\": 42, \\\"greeting\\\": 3, \\\"soldier\\\": 10, \\\"smile\\\": 32, \\\"hold\\\": 37, \\\"depicts\\\": 5, \\\"grand\\\": 9, \\\"person's\\\": 19, \\\"stretched\\\": 9, \\\"patch\\\": 23, \\\"weeds\\\": 8, \\\"apartment\\\": 28, \\\"barrier\\\": 13, \\\"blocking\\\": 13, \\\"access\\\": 2, \\\"cabinet\\\": 49, \\\"smug\\\": 1, \\\"metallic\\\": 15, \\\"sleepily\\\": 1, \\\"towering\\\": 20, \\\"bush\\\": 26, \\\"shrub\\\": 1, \\\"cage\\\": 52, \\\"carrier\\\": 7, \\\"exhibit\\\": 26, \\\"seeing\\\": 4, \\\"opens\\\": 13, \\\"cluttered\\\": 61, \\\"imac\\\": 1, \\\"steeple\\\": 23, \\\"root\\\": 5, \\\"ans\\\": 3, \\\"stripes\\\": 7, \\\"unpaved\\\": 3, \\\"countryside\\\": 11, \\\"tongue\\\": 21, \\\"beagle\\\": 2, \\\"contains\\\": 44, \\\"vw\\\": 2, \\\"was\\\": 44, \\\"combi\\\": 1, \\\"horns\\\": 15, \\\"perhaps\\\": 1, \\\"time\\\": 90, \\\"milk\\\": 36, \\\"steer's\\\": 1, \\\"tags\\\": 12, \\\"gracing\\\": 2, \\\"booth\\\": 26, \\\"graphic\\\": 2, \\\"novels\\\": 1, \\\"cellular\\\": 11, \\\"ear\\\": 50, \\\"talks\\\": 31, \\\"shrubby\\\": 1, \\\"rainy\\\": 28, \\\"rain\\\": 80, \\\"bule\\\": 1, \\\"scrubs\\\": 1, \\\"patient\\\": 4, \\\"nurse\\\": 3, \\\"caring\\\": 2, \\\"hospital\\\": 24, \\\"administering\\\": 1, \\\"medicine\\\": 3, \\\"sunglasses\\\": 75, \\\"consuming\\\": 1, \\\"heart\\\": 19, \\\"shaped\\\": 73, \\\"happy\\\": 35, \\\"dawn\\\": 4, \\\"smothered\\\": 5, \\\"surface\\\": 80, \\\"style\\\": 61, \\\"warm\\\": 10, \\\"colors\\\": 40, \\\"pottery\\\": 8, \\\"jugs\\\": 1, \\\"shapes\\\": 8, \\\"banged\\\": 2, \\\"cups\\\": 49, \\\"policemen\\\": 7, \\\"posts\\\": 12, \\\"starbucks\\\": 2, \\\"officers\\\": 27, \\\"helmets\\\": 15, \\\"cash\\\": 5, \\\"register\\\": 8, \\\"travelling\\\": 22, \\\"antenna\\\": 4, \\\"reminiscent\\\": 1, \\\"eiffel\\\": 4, \\\"outskirts\\\": 3, \\\"distant\\\": 8, \\\"chest\\\": 16, \\\"facetiously\\\": 1, \\\"almanac\\\": 1, \\\"map\\\": 7, \\\"panda\\\": 4, \\\"diner\\\": 8, \\\"intend\\\": 1, \\\"finish\\\": 10, \\\"meaty\\\": 3, \\\"pickles\\\": 31, \\\"mustard\\\": 23, \\\"such\\\": 9, \\\"roast\\\": 10, \\\"beef\\\": 26, \\\"ware\\\": 4, \\\"pavement\\\": 24, \\\"pictures\\\": 112, \\\"ridding\\\": 5, \\\"paintings\\\": 13, \\\"modern\\\": 95, \\\"plant\\\": 86, \\\"shower\\\": 213, \\\"feature\\\": 2, \\\"bright\\\": 115, \\\"lavender\\\": 3, \\\"harbor\\\": 33, \\\"docked\\\": 52, \\\"series\\\": 26, \\\"pier\\\": 29, \\\"dock\\\": 67, \\\"leather\\\": 33, \\\"mail\\\": 5, \\\"quiet\\\": 15, \\\"nicely\\\": 17, \\\"appointed\\\": 1, \\\"fully\\\": 12, \\\"equipped\\\": 7, \\\"done\\\": 11, \\\"earth\\\": 7, \\\"toned\\\": 4, \\\"towels\\\": 40, \\\"motorcyclist\\\": 18, \\\"straddles\\\": 1, \\\"dirtbike\\\": 2, \\\"biker\\\": 9, \\\"backseat\\\": 1, \\\"legs\\\": 63, \\\"wrapped\\\": 55, \\\"motorist\\\": 1, \\\"entering\\\": 8, \\\"exiting\\\": 6, \\\"load\\\": 15, \\\"stories\\\": 2, \\\"circular\\\": 21, \\\"ornate\\\": 28, \\\"astrological\\\": 1, \\\"chart\\\": 2, \\\"electronics\\\": 31, \\\"pedestrian\\\": 25, \\\"cautioning\\\": 1, \\\"heavy\\\": 25, \\\"warns\\\": 3, \\\"indicating\\\": 14, \\\"frequently\\\": 1, \\\"console\\\": 16, \\\"gravel\\\": 25, \\\"groves\\\": 3, \\\"gathered\\\": 93, \\\"leading\\\": 38, \\\"dry\\\": 60, \\\"best\\\": 6, \\\"stay\\\": 5, \\\"float\\\": 8, \\\"glides\\\": 5, \\\"eagle\\\": 26, \\\"balcony\\\": 17, \\\"beam\\\": 4, \\\"stoppes\\\": 1, \\\"due\\\": 2, \\\"signal\\\": 37, \\\"change\\\": 11, \\\"provide\\\": 9, \\\"example\\\": 1, \\\"redundancy\\\": 1, \\\"faded\\\": 7, \\\"right\\\": 87, \\\"toast\\\": 34, \\\"cherry\\\": 9, \\\"cereal\\\": 28, \\\"bowls\\\": 80, \\\"floral\\\": 33, \\\"pattern\\\": 13, \\\"holes\\\": 4, \\\"sprite\\\": 2, \\\"chocolates\\\": 2, \\\"outdoor\\\": 154, \\\"skirt\\\": 27, \\\"local\\\": 6, \\\"league\\\": 22, \\\"displaying\\\": 42, \\\"important\\\": 3, \\\"informational\\\": 1, \\\"sings\\\": 5, \\\"frogs\\\": 1, \\\"beds\\\": 82, \\\"neat\\\": 21, \\\"closet\\\": 25, \\\"hard\\\": 35, \\\"vacant\\\": 6, \\\"dresser\\\": 23, \\\"elevated\\\": 17, \\\"passes\\\": 29, \\\"speed\\\": 34, \\\"point\\\": 20, \\\"crook\\\": 1, \\\"try\\\": 6, \\\"oncoming\\\": 8, \\\"travel\\\": 26, \\\"parrot\\\": 17, \\\"pecks\\\": 2, \\\"keys\\\": 14, \\\"biting\\\": 19, \\\"controls\\\": 29, \\\"controllers\\\": 58, \\\"workdays\\\": 1, \\\"care\\\": 5, \\\"bench\\\\n\\\": 3, \\\"sheet\\\": 27, \\\"duvet\\\": 1, \\\"concerned\\\": 4, \\\"cuddles\\\": 3, \\\"blanket\\\": 118, \\\"engine\\\": 83, \\\"bullet\\\": 7, \\\"lamp\\\": 107, \\\"plugged\\\": 12, \\\"port\\\": 14, \\\"chicago\\\": 7, \\\"cubs\\\": 7, \\\"stretching\\\": 22, \\\"glove\\\": 59, \\\"thrown\\\": 21, \\\"disk\\\": 11, \\\"friend\\\": 14, \\\"swings\\\": 53, \\\"hula\\\": 5, \\\"hoop\\\": 8, \\\"hooping\\\": 1, \\\"hoola\\\": 1, \\\"squash\\\": 4, \\\"knives\\\": 18, \\\"blender\\\": 57, \\\"bottom\\\": 40, \\\"bundle\\\": 3, \\\"named\\\": 4, \\\"929\\\": 1, \\\"iris\\\": 1, \\\"trolley\\\": 17, \\\"cock\\\": 2, \\\"shirtless\\\": 27, \\\"brought\\\": 1, \\\"lines\\\": 39, \\\"squid\\\": 2, \\\"festival\\\": 14, \\\"overhead\\\": 36, \\\"grilled\\\": 38, \\\"garnished\\\": 8, \\\"lemon\\\": 21, \\\"greens\\\": 26, \\\"tablet\\\": 19, \\\"pic\\\": 3, \\\"ingredients\\\": 23, \\\"help\\\": 17, \\\"recipe\\\": 3, \\\"ipad\\\": 6, \\\"onions\\\": 51, \\\"peel\\\": 18, \\\"crust\\\": 28, \\\"awaits\\\": 10, \\\"contents\\\": 21, \\\"surfers\\\": 75, \\\"surfboards\\\": 103, \\\"boards\\\": 106, \\\"morning\\\": 5, \\\"know\\\": 10, \\\"affection\\\": 2, \\\"admire\\\": 2, \\\"peering\\\": 10, \\\"community\\\": 7, \\\"connection\\\": 4, \\\"leaf\\\": 18, \\\"sculpture\\\": 29, \\\"gated\\\": 8, \\\"odd\\\": 19, \\\"caged\\\": 9, \\\"border\\\": 5, \\\"captive\\\": 3, \\\"wildlife\\\": 11, \\\"gazelle\\\": 5, \\\"pieces\\\": 103, \\\"oil\\\": 6, \\\"ban\\\": 1, \\\"fried\\\": 34, \\\"slivers\\\": 2, \\\"seasoning\\\": 7, \\\"hugging\\\": 16, \\\"nose\\\": 37, \\\"pit\\\": 5, \\\"bull\\\": 28, \\\"freshly\\\": 17, \\\"pizzas\\\": 85, \\\"hot\\\": 271, \\\"weenies\\\": 1, \\\"helping\\\": 24, \\\"make\\\": 39, \\\"homemade\\\": 23, \\\"pointing\\\": 48, \\\"thomas\\\": 4, \\\"directs\\\": 1, \\\"chef\\\": 36, \\\"plating\\\": 1, \\\"spooning\\\": 1, \\\"creation\\\": 4, \\\"dollop\\\": 1, \\\"scoops\\\": 1, \\\"daughter\\\": 10, \\\"mario\\\": 1, \\\"kart\\\": 2, \\\"shines\\\": 7, \\\"cast\\\": 5, \\\"looming\\\": 3, \\\"fuzzy\\\": 7, \\\"longingly\\\": 1, \\\"shaggy\\\": 13, \\\"collar\\\": 17, \\\"steers\\\": 2, \\\"controlling\\\": 4, \\\"direction\\\": 34, \\\"hits\\\": 17, \\\"members\\\": 10, \\\"concentrating\\\": 3, \\\"missed\\\": 3, \\\"posed\\\": 21, \\\"urinate\\\": 1, \\\"urinating\\\": 1, \\\"brightly\\\": 32, \\\"peeing\\\": 2, \\\"spoon\\\": 92, \\\"healthy\\\": 19, \\\"ladel\\\": 1, \\\"pool\\\": 64, \\\"roof\\\": 43, \\\"troubleshoots\\\": 1, \\\"tries\\\": 22, \\\"fix\\\": 1, \\\"apple\\\": 151, \\\"banana's\\\": 8, \\\"closeup\\\": 51, \\\"cloth\\\": 52, \\\"fruits\\\": 98, \\\"condensation\\\": 2, \\\"protective\\\": 10, \\\"carnival\\\": 3, \\\"letter\\\": 12, \\\"masts\\\": 1, \\\"cubicle\\\": 6, \\\"dessert\\\": 65, \\\"eat\\\": 103, \\\"curtain\\\": 39, \\\"curtains\\\": 28, \\\"forested\\\": 8, \\\"falling\\\": 40, \\\"else\\\": 8, \\\"wiped\\\": 2, \\\"balancing\\\": 16, \\\"boarders\\\": 12, \\\"fallen\\\": 30, \\\"any\\\": 6, \\\"containers\\\": 42, \\\"bakes\\\": 1, \\\"muffins\\\": 10, \\\"trays\\\": 23, \\\"guard\\\": 14, \\\"closed\\\": 56, \\\"steel\\\": 75, \\\"rolls\\\": 31, \\\"pairs\\\": 13, \\\"scissors\\\": 169, \\\"specialized\\\": 2, \\\"8\\\": 5, \\\"blades\\\": 5, \\\"probably\\\": 3, \\\"stacked\\\": 43, \\\"upon\\\": 19, \\\"british\\\": 17, \\\"airways\\\": 7, \\\"machines\\\": 9, \\\"readied\\\": 2, \\\"filed\\\": 5, \\\"neon\\\": 29, \\\"turtle\\\": 6, \\\"ones\\\": 15, \\\"alongside\\\": 27, \\\"passanger\\\": 1, \\\"metro\\\": 8, \\\"approach\\\": 7, \\\"pad\\\": 15, \\\"mug\\\": 37, \\\"backlit\\\": 2, \\\"snowstorm\\\": 6, \\\"dropped\\\": 2, \\\"good\\\": 29, \\\"amount\\\": 17, \\\"winding\\\": 9, \\\"majestic\\\": 4, \\\"plush\\\": 10, \\\"funnel\\\": 3, \\\"powdered\\\": 7, \\\"sugar\\\": 19, \\\"ladies\\\": 41, \\\"orpahanage\\\": 1, \\\"area\\\\n\\\": 1, \\\"band\\\": 9, \\\"runs\\\": 28, \\\"belongings\\\": 5, \\\"displays\\\": 20, \\\"decor\\\": 15, \\\"modernized\\\": 1, \\\"castle\\\": 19, \\\"visitors\\\": 7, \\\"tourists\\\": 16, \\\"courtyard\\\": 16, \\\"contain\\\": 2, \\\"marketplace\\\": 5, \\\"canopies\\\": 1, \\\"vegetable\\\": 48, \\\"fair\\\": 9, \\\"song\\\": 1, \\\"pine\\\": 26, \\\"shelves\\\": 60, \\\"counters\\\": 22, \\\"studio\\\": 6, \\\"music\\\": 11, \\\"web\\\": 1, \\\"usage\\\": 1, \\\"monitors\\\": 43, \\\"same\\\": 56, \\\"school\\\": 102, \\\"flashing\\\": 4, \\\"polo\\\": 12, \\\"jockeys\\\": 7, \\\"hockey\\\": 5, \\\"pilot\\\": 4, \\\"crewman\\\": 1, \\\"slicing\\\": 11, \\\"navy\\\": 3, \\\"sailors\\\": 2, \\\"uniforms\\\": 30, \\\"adorable\\\": 24, \\\"puppy\\\": 24, \\\"topl\\\": 1, \\\"only\\\": 29, \\\"zucchini\\\": 3, \\\"containing\\\": 80, \\\"blocks\\\": 9, \\\"stripped\\\": 8, \\\"lay\\\": 24, \\\"paisley\\\": 1, \\\"decorative\\\": 37, \\\"card\\\": 29, \\\"males\\\": 15, \\\"boardwalk\\\": 8, \\\"leaking\\\": 2, \\\"spout\\\": 6, \\\"slab\\\": 6, \\\"peg\\\": 2, \\\"sharp\\\": 9, \\\"delivery\\\": 13, \\\"iuts\\\": 1, \\\"trailer\\\": 45, \\\"exposed\\\": 6, \\\"cargo\\\": 27, \\\"pallets\\\": 2, \\\"crates\\\": 7, \\\"rig\\\": 6, \\\"unloading\\\": 8, \\\"semi\\\": 28, \\\"great\\\": 22, \\\"deal\\\": 3, \\\"fireplace\\\": 70, \\\"converse\\\": 3, \\\"store's\\\": 1, \\\"conversing\\\": 5, \\\"bamboo\\\": 11, \\\"sprig\\\": 1, \\\"bottle\\\": 161, \\\"orchid\\\": 4, \\\"spiraling\\\": 1, \\\"stalk\\\": 7, \\\"paraskier\\\": 1, \\\"paragliding\\\": 1, \\\"n\\\": 10, \\\"boarder\\\": 46, \\\"smoggy\\\": 2, \\\"ties\\\": 31, \\\"lining\\\": 5, \\\"tiers\\\": 2, \\\"color\\\": 38, \\\"unattractive\\\": 1, \\\"neckties\\\": 1, \\\"tasteless\\\": 1, \\\"consumers\\\": 1, \\\"multilevel\\\": 1, \\\"hooked\\\": 16, \\\"via\\\": 5, \\\"cables\\\": 2, \\\"magazines\\\": 5, \\\"owner\\\": 19, \\\"consume\\\": 1, \\\"drink\\\": 107, \\\"aggressively\\\": 3, \\\"flock\\\": 54, \\\"electrical\\\": 11, \\\"ave\\\": 11, \\\"volley\\\": 7, \\\"volleyball\\\": 6, \\\"fit\\\": 2, \\\"clad\\\": 6, \\\"diving\\\": 12, \\\"artificial\\\": 4, \\\"simulator\\\": 2, \\\"mp3\\\": 6, \\\"mat\\\": 17, \\\"electronic\\\": 33, \\\"upwards\\\": 3, \\\"screened\\\": 3, \\\"summit\\\": 2, \\\"skiis\\\": 16, \\\"broadcast\\\": 1, \\\"restaraunt\\\": 2, \\\"industrial\\\": 24, \\\"photographs\\\": 15, \\\"areas\\\": 10, \\\"sixteen\\\": 1, \\\"photos\\\": 33, \\\"scenes\\\": 2, \\\"montage\\\": 2, \\\"moored\\\": 8, \\\"populated\\\": 5, \\\"1\\\": 3, \\\"boating\\\": 1, \\\"related\\\": 3, \\\"pearl\\\": 1, \\\"juice\\\": 24, \\\"oranges\\\": 153, \\\"split\\\": 19, \\\"cyclist\\\": 7, \\\"cycling\\\": 5, \\\"pug\\\": 7, \\\"harley\\\": 5, \\\"goggles\\\": 24, \\\"eyes\\\": 35, \\\"davidson\\\": 3, \\\"peppers\\\": 41, \\\"sesame\\\": 3, \\\"seeds\\\": 1, \\\"broiled\\\": 1, \\\"child's\\\": 35, \\\"girl's\\\": 6, \\\"though\\\": 6, \\\"ktichen\\\": 1, \\\"tool\\\": 4, \\\"mixing\\\": 8, \\\"mixer\\\": 14, \\\"whisk\\\": 2, \\\"potential\\\": 2, \\\"alley\\\": 23, \\\"available\\\": 6, \\\"rent\\\": 1, \\\"beached\\\": 4, \\\"rows\\\": 36, \\\"mall\\\": 12, \\\"performance\\\": 3, \\\"meadow\\\": 26, \\\"chained\\\": 8, \\\"starting\\\": 14, \\\"grow\\\": 3, \\\"location\\\": 6, \\\"halfpipe\\\": 4, \\\"watched\\\": 7, \\\"car's\\\": 3, \\\"carseat\\\": 1, \\\"hoodie\\\": 4, \\\"hotdog\\\": 49, \\\"companion\\\": 2, \\\"bitten\\\": 2, \\\"bun\\\": 52, \\\"motes\\\": 4, \\\"buses\\\": 133, \\\"biciclists\\\": 1, \\\"bicyclists\\\": 9, \\\"works\\\": 17, \\\"fetch\\\": 4, \\\"disc\\\": 32, \\\"threw\\\": 9, \\\"throws\\\": 43, \\\"jumps\\\": 52, \\\"prepare\\\": 16, \\\"cafeteria\\\": 7, \\\"cook\\\": 16, \\\"cameras\\\": 3, \\\"bunk\\\": 30, \\\"bunkbeds\\\": 1, \\\"walls\\\": 133, \\\"storage\\\": 18, \\\"mattresses\\\": 3, \\\"granny\\\": 3, \\\"smith\\\": 3, \\\"maybe\\\": 3, \\\"banana\\\": 198, \\\"sharing\\\": 20, \\\"apples\\\": 134, \\\"pile\\\": 122, \\\"stew\\\": 5, \\\"stirring\\\": 5, \\\"ketchup\\\": 33, \\\"soda\\\": 25, \\\"potato\\\": 23, \\\"wedges\\\": 3, \\\"crosswalk\\\": 36, \\\"hall\\\": 14, \\\"dvd\\\": 5, \\\"polar\\\": 65, \\\"hero\\\": 3, \\\"ultimate\\\": 5, \\\"spacious\\\": 11, \\\"stomach\\\": 7, \\\"paws\\\": 13, \\\"grayish\\\": 1, \\\"flips\\\": 3, \\\"aerial\\\": 24, \\\"onlookers\\\": 18, \\\"persons\\\": 43, \\\"bicycling\\\": 1, \\\"traveler\\\": 3, \\\"pouch\\\": 2, \\\"toss\\\": 2, \\\"teeing\\\": 1, \\\"start\\\": 11, \\\"course\\\": 36, \\\"baggage\\\": 22, \\\"claim\\\": 8, \\\"people's\\\": 2, \\\"suitcases\\\": 61, \\\"motorcycles\\\": 217, \\\"motorcyclists\\\": 23, \\\"obscure\\\": 1, \\\"glitches\\\": 1, \\\"wildly\\\": 2, \\\"windowsill\\\": 12, \\\"lemons\\\": 20, \\\"multiple\\\": 90, \\\"exposures\\\": 1, \\\"demonstration\\\": 6, \\\"maintained\\\": 3, \\\"mediocre\\\": 1, \\\"motel\\\": 6, \\\"soft\\\": 17, \\\"toys\\\": 44, \\\"mostly\\\": 24, \\\"urinals\\\": 28, \\\"unique\\\": 17, \\\"multi\\\": 42, \\\"arial\\\": 3, \\\"creates\\\": 1, \\\"sunken\\\": 3, \\\"effect\\\": 3, \\\"seem\\\": 8, \\\"give\\\": 8, \\\"dissallusioned\\\": 1, \\\"appearance\\\": 3, \\\"colorfully\\\": 8, \\\"waterside\\\": 2, \\\"pig\\\": 6, \\\"boar\\\": 3, \\\"enclosed\\\": 31, \\\"stair\\\": 12, \\\"stairs\\\": 45, \\\"saying\\\": 32, \\\"use\\\": 34, \\\"prohibiting\\\": 3, \\\"certain\\\": 2, \\\"activities\\\": 3, \\\"linens\\\": 10, \\\"man's\\\": 33, \\\"transformed\\\": 2, \\\"selfie\\\": 30, \\\"smartphone\\\": 7, \\\"everything\\\": 8, \\\"stony\\\": 2, \\\"salmon\\\": 8, \\\"steak\\\": 16, \\\"pilaf\\\": 1, \\\"handles\\\": 8, \\\"tshirts\\\": 2, \\\"selling\\\": 25, \\\"farmer's\\\": 4, \\\"natural\\\": 14, \\\"fiber\\\": 1, \\\"material\\\": 6, \\\"foothills\\\": 1, \\\"range\\\": 27, \\\"alps\\\": 1, \\\"hills\\\": 26, \\\"seems\\\": 19, \\\"dough\\\": 13, \\\"topping\\\": 17, \\\"beverage\\\": 29, \\\"indoors\\\": 5, \\\"taller\\\": 5, \\\"than\\\": 19, \\\"surround\\\": 3, \\\"grove\\\": 3, \\\"acacia\\\": 1, \\\"pierced\\\": 1, \\\"tin\\\": 8, \\\"cuts\\\": 14, \\\"sack\\\": 3, \\\"powder\\\": 7, \\\"grab\\\": 17, \\\"heater\\\": 4, \\\"laundry\\\": 3, \\\"tank\\\": 30, \\\"niche\\\": 2, \\\"dozen\\\": 15, \\\"krispy\\\": 12, \\\"kreme\\\": 10, \\\"maple\\\": 8, \\\"tablecloth\\\": 6, \\\"olive\\\": 12, \\\"folding\\\": 10, \\\"diners\\\": 6, \\\"wait\\\": 24, \\\"dress\\\": 110, \\\"snacks\\\": 8, \\\"conversation\\\": 22, \\\"teens\\\": 6, \\\"treats\\\": 5, \\\"buckets\\\": 2, \\\"antique\\\": 50, \\\"wash\\\": 11, \\\"trash\\\": 42, \\\"dilapidated\\\": 10, \\\"metropolitan\\\": 3, \\\"minivan\\\": 3, \\\"w\\\": 1, \\\"38th\\\": 1, \\\"st\\\": 27, \\\"movie\\\": 6, \\\"poster\\\": 25, \\\"busstop\\\": 1, \\\"landing\\\": 45, \\\"jumbo\\\": 16, \\\"jetliner\\\": 31, \\\"stating\\\": 9, \\\"non\\\": 8, \\\"potable\\\": 1, \\\"soccer\\\": 220, \\\"bit\\\": 15, \\\"poodle\\\": 2, \\\"cocacola\\\": 1, \\\"cups\\\\n\\\": 1, \\\"party\\\": 44, \\\"pours\\\": 6, \\\"womans\\\": 3, \\\"depicting\\\": 13, \\\"former\\\": 2, \\\"state\\\": 9, \\\"staff\\\": 4, \\\"president's\\\": 1, \\\"atop\\\": 52, \\\"adjusts\\\": 3, \\\"appear\\\": 6, \\\"fir\\\": 3, \\\"overcast\\\": 7, \\\"dairy\\\": 1, \\\"bells\\\": 6, \\\"tied\\\": 38, \\\"harness\\\": 14, \\\"windsurfing\\\": 10, \\\"intently\\\": 9, \\\"inspecting\\\": 8, \\\"curly\\\": 9, \\\"silly\\\": 3, \\\"backyard\\\": 14, 